<unk>	0
<s>	0
</s>	0
<sep>	0
<cls>	0
র	-3.7725
ের	-3.94335
▁হয়	-4.32099
▁তিনি	-4.40014
▁এই	-4.55815
▁ও	-4.67216
▁করেন	-4.81842
▁করে	-4.95128
ও	-4.98809
▁সালে	-4.98844
▁	-5.02926
▁এর	-5.07444
▁এবং	-5.18266
▁থেকে	-5.19147
▁করা	-5.21124
▁একটি	-5.23457
ই	-5.25762
▁তার	-5.28055
▁এ	-5.34558
▁ছিল	-5.34982
ে	-5.38071
▁এটি	-5.42858
কে	-5.51957
▁ছিলেন	-5.52079
▁তাঁর	-5.56302
▁যায়	-5.73974
▁নাম	-5.84848
▁রয়েছে	-5.87537
▁প্রথম	-5.93944
য়	-5.94378
▁হন	-5.9742
▁মধ্যে	-6.0102
▁জন্য	-6.01051
▁এক	-6.01734
▁হিসেবে	-6.02267
তে	-6.04521
▁হয়ে	-6.06696
▁থাকে	-6.08432
▁না	-6.12902
▁বা	-6.18343
▁বছর	-6.21296
▁সাথে	-6.24584
▁হয়েছে	-6.28098
▁সময়	-6.28817
দের	-6.30204
।	-6.30524
▁শুরু	-6.32322
▁সালের	-6.32813
▁আছে	-6.35254
ী	-6.37183
▁হল	-6.37245
▁পর	-6.37564
▁অবস্থিত	-6.3967
▁এছাড়া	-6.40724
টি	-6.4274
▁কিন্তু	-6.44697
▁প্রায়	-6.46208
ি	-6.4771
▁একজন	-6.50637
▁নামে	-6.5432
▁করতে	-6.56843
▁জন	-6.56905
▁পর্যন্ত	-6.58862
▁করেছেন	-6.59021
ন	-6.59911
▁তবে	-6.6057
▁নিয়ে	-6.60596
▁প্রধান	-6.63047
▁তাদের	-6.63873
▁লাভ	-6.65072
▁তারা	-6.65105
▁অংশ	-6.66848
▁কিছু	-6.67216
▁অনেক	-6.69962
▁১	-6.70542
▁এখানে	-6.7108
া	-6.71903
▁কাজ	-6.72151
▁বলে	-6.74734
▁দলের	-6.76912
▁হতে	-6.77669
▁এরপর	-6.78643
রা	-6.78809
▁আর	-6.79468
▁সে	-6.79492
▁বিভিন্ন	-6.81207
▁দেখা	-6.81694
▁দিয়ে	-6.82495
▁দুই	-6.83009
▁পরিচিত	-6.8446
▁এদের	-6.84696
▁অন্যতম	-6.85677
▁কোন	-6.87385
▁তাকে	-6.87552
▁পরে	-6.87809
▁বর্তমানে	-6.88516
▁টি	-6.89061
▁সদস্য	-6.91525
▁দেন	-6.93376
▁দিন	-6.93723
▁১৯	-6.93844
▁পারে	-6.94026
▁শেষ	-6.94614
▁যান	-6.95651
ভাবে	-6.95733
িত	-6.96097
▁জীবন	-6.96629
▁২	-6.96712
▁ব্যবহার	-6.97042
▁বলা	-6.97283
▁ফলে	-6.98752
▁হয়েছিল	-6.99235
▁বড়	-7.00007
▁জাতীয়	-7.00829
▁বেশি	-7.01881
▁মোট	-7.02226
▁যে	-7.03783
▁দল	-7.03798
▁পাওয়া	-7.04713
▁১৮	-7.05919
▁নদী	-7.06598
▁৩	-7.07507
▁ক্রিকেট	-7.07537
▁দিকে	-7.08414
▁জেলার	-7.08486
▁সাল	-7.08956
▁সংখ্যা	-7.09271
▁হচ্ছে	-7.09747
▁মূলত	-7.10634
▁জন্ম	-7.10989
▁যা	-7.11188
▁করেছিলেন	-7.11377
▁তা	-7.14299
▁৫	-7.14548
▁এরা	-7.14819
▁অ	-7.16153
▁তখন	-7.16517
▁আয়তন	-7.17392
▁খুব	-7.17526
▁ছোট	-7.18585
▁তৈরি	-7.19233
▁অভিনয়	-7.19516
▁অবস্থান	-7.19648
▁আমি	-7.20305
▁সেই	-7.2035
ীয়	-7.20785
▁পিতা	-7.21454
▁পায়	-7.2161
▁দক্ষিণ	-7.2264
▁দ্বিতীয়	-7.23423
ঃ	-7.24
▁উপর	-7.2428
▁বেশ	-7.24965
▁এতে	-7.25103
▁দলে	-7.25345
▁সঙ্গে	-7.26546
▁কাছে	-7.27182
▁মৃত্যু	-7.27493
▁ইতিহাস	-7.27645
▁পান	-7.2828
▁রান	-7.28422
▁বাংলা	-7.28835
▁চলে	-7.28929
▁খেলায়	-7.2905
▁৪	-7.29185
▁ভারতের	-7.29289
▁শহর	-7.29376
▁ঘটে	-7.29607
▁কথা	-7.2977
▁পুরস্কার	-7.29807
▁৬	-7.30524
▁বাংলাদেশের	-7.32102
▁কিলোমিটার	-7.33446
▁চলচ্চিত্র	-7.33934
▁সেখানে	-7.35032
▁নেন	-7.35316
▁প্রতি	-7.35463
▁উত্তর	-7.35628
▁দুটি	-7.36966
▁র	-7.38117
স	-7.38339
▁অর্থ	-7.38556
▁যোগ	-7.39035
▁একই	-7.3956
▁হার	-7.39783
▁করতেন	-7.39807
▁পুরুষ	-7.39989
▁ঐ	-7.40512
▁শিক্ষা	-7.4064
▁দেয়	-7.41047
▁ভাষা	-7.41084
▁তাঁকে	-7.41375
▁মাধ্যমে	-7.42132
▁১০	-7.42151
▁তিন	-7.42323
▁আবার	-7.42329
▁সব	-7.4289
▁মূল	-7.43697
▁নয়	-7.4385
▁কারণে	-7.44595
▁হবে	-7.45426
▁এটা	-7.46185
▁সবচেয়	-7.46435
▁বাংলাদেশ	-7.4654
▁মা	-7.4662
▁দ্বারা	-7.46771
▁কোনো	-7.48408
▁সাধারণত	-7.48881
▁নতুন	-7.49554
▁তাই	-7.49912
▁নির্মাণ	-7.5023
▁হলে	-7.51733
▁মত	-7.51842
▁ইউনিয়নের	-7.52553
▁ভারত	-7.52687
▁ঢাকা	-7.53142
▁প্রকাশিত	-7.53227
▁গঠিত	-7.53687
▁পালন	-7.53874
▁৭	-7.55001
▁কম	-7.55871
▁পড়ে	-7.56021
▁খান	-7.56305
▁মাত্র	-7.56337
▁পূর্ব	-7.5637
▁গড়ে	-7.57293
?	-7.58055
ল	-7.58535
▁গান	-7.59095
▁মিটার	-7.59185
▁১৫	-7.59453
▁করার	-7.59517
▁১২	-7.59724
▁যুদ্ধ	-7.61044
▁উইকেট	-7.61348
▁বিশেষ	-7.61555
▁মনে	-7.61772
▁পরবর্তীতে	-7.61972
▁নেই	-7.62123
▁আসে	-7.62342
▁শহরের	-7.62917
▁৮	-7.6295
▁থাকেন	-7.63138
▁বাবা	-7.63646
▁দায়িত্ব	-7.63647
▁তাঁদের	-7.63881
▁মুক্তি	-7.6401
▁এলাকা	-7.64197
▁স	-7.65219
▁স্থান	-7.65283
▁অন্যান্য	-7.65587
▁হলো	-7.65612
▁কি	-7.65813
▁জয়	-7.66302
▁সময়ে	-7.66439
▁আগে	-7.66655
▁জেলা	-7.66698
▁কেন্দ্র	-7.66886
▁প্রতিষ্ঠিত	-7.67221
▁পরিচালনা	-7.68364
▁কারণ	-7.68548
▁দেয়া	-7.69297
▁নদীর	-7.69548
▁ব্যবহৃত	-7.69827
▁জন্মগ্রহণ	-7.70057
▁আসেন	-7.71095
▁থেকেই	-7.71114
▁ধরে	-7.71189
ম	-7.71697
ক	-7.71738
▁হিসাবে	-7.71808
▁মন্দির	-7.72027
▁ভাষায়	-7.72246
▁হত	-7.72262
▁সদর	-7.72358
ো	-7.72551
▁গ্রহণ	-7.72695
▁বর্তমান	-7.7306
ত	-7.73403
▁তিনটি	-7.73537
▁১৭	-7.74515
▁বিশ্ববিদ্যালয়	-7.74761
▁ভারতীয়	-7.74918
▁পাকিস্তান	-7.75641
▁করেছে	-7.75726
▁সরকার	-7.75855
▁বয়সে	-7.75944
▁যার	-7.76496
▁বিশ্ব	-7.7767
▁৯	-7.77823
▁কে	-7.77903
▁ধরনের	-7.78168
▁১৬	-7.78368
▁মারা	-7.78399
▁মহিলা	-7.78787
▁আরও	-7.7912
▁দেওয়া	-7.7936
▁কলেজ	-7.80017
▁সাদা	-7.81
▁রাজধানী	-7.81162
▁অন্য	-7.81264
▁কলকাতা	-7.81347
▁চার	-7.81425
▁ভাই	-7.81516
▁অর্জন	-7.81663
▁বর্গ	-7.81753
▁পুত্র	-7.81977
▁১১	-7.82007
▁তাঁরা	-7.82052
▁২০	-7.82167
▁বিয়ে	-7.82582
▁বিখ্যাত	-7.82624
▁নেয়	-7.82747
▁ফিরে	-7.82908
▁অঞ্চলে	-7.83079
▁টেস্ট	-7.83388
▁প্রাচীন	-7.8353
▁প্রশাসনিক	-7.83725
▁জনপ্রিয়	-7.83811
িক	-7.83958
▁খেলা	-7.84681
মাত্র	-7.85053
▁মানুষ	-7.85187
▁অব	-7.85272
▁দেশের	-7.85558
▁বছরের	-7.85903
▁ইউনিয়ন	-7.85921
▁অনুষ্ঠিত	-7.86096
▁মে	-7.86366
▁বিপক্ষে	-7.86398
▁নির্মিত	-7.86543
▁ক্রিকেটে	-7.86643
▁মতো	-7.86663
▁প্রকাশ	-7.8667
▁১৩	-7.87002
▁শহরে	-7.87392
▁আল	-7.87542
▁যুক্ত	-7.87748
▁দেশ	-7.87852
▁যুদ্ধে	-7.88297
▁রচনা	-7.89342
▁টম	-7.89456
▁পক্ষে	-7.89669
▁জনসংখ্যা	-7.90329
▁বাস	-7.90507
▁নামকরণ	-7.9058
▁স্ত্রী	-7.90731
▁কালো	-7.90744
▁আমার	-7.91531
▁১৪	-7.91877
▁বিভক্ত	-7.91926
ার	-7.92466
▁যদি	-7.92822
▁মৌসুমে	-7.93286
▁পূর্বে	-7.94181
▁গাছ	-7.94481
▁দেখতে	-7.95138
▁বহু	-7.95493
▁০০০	-7.95503
▁ছিলো	-7.95528
▁পাশাপাশি	-7.95889
▁সন্তান	-7.95898
▁স্কুল	-7.95902
▁রাজা	-7.96239
▁মসজিদ	-7.96784
▁অংশগ্রহণ	-7.9681
গুলো	-7.96855
▁উপজেলা	-7.97121
▁ফুল	-7.97187
▁অনুসারে	-7.97621
▁বি	-7.9764
▁ভাগ	-7.97962
▁সকল	-7.98577
▁পশ্চিম	-7.98802
▁গেছে	-7.98927
▁একে	-7.99022
▁চালু	-7.99829
▁গুরুত্বপূর্ণ	-8.00029
▁লম্বা	-8.00112
▁টেস্টে	-8.00196
▁অধিকাংশ	-8.0068
▁ফুট	-8.0082
▁সঙ্গীত	-8.0106
▁৩০	-8.01163
▁প্রাথমিক	-8.01172
▁এখন	-8.01784
▁দু	-8.02244
▁নির্বাচন	-8.02395
▁প্রতিষ্ঠা	-8.02577
▁মাঝে	-8.02593
▁মধ্য	-8.02832
▁খেলোয়াড়	-8.03466
টা	-8.03559
▁তৃতীয়	-8.03596
▁আন্তর্জাতিক	-8.04199
তম	-8.0448
▁হয়নি	-8.04558
▁ক্ষেত্রে	-8.04858
▁রাখা	-8.04876
▁যেতে	-8.0588
▁হাতে	-8.06019
▁আক্রমণ	-8.06255
▁ভারতে	-8.06343
▁নি	-8.06586
▁আরো	-8.0662
▁হলেন	-8.06672
▁২০০৮	-8.07097
▁অভিষেক	-8.07143
▁কয়েকটি	-8.07227
▁প্রদান	-8.07314
▁গ্রাম	-8.07512
▁শহরটি	-8.07946
▁ব্যবস্থা	-8.08121
▁ছাড়া	-8.08281
▁পরিবার	-8.08562
▁ইংল্যান্ড	-8.0857
▁ফল	-8.08589
▁আ	-8.0862
▁সাধারণ	-8.08897
▁পাঁচ	-8.09203
▁অঞ্চল	-8.09282
▁হাজার	-8.09439
সহ	-8.10006
▁সর্বোচ্চ	-8.10103
▁লেখা	-8.10209
▁থানা	-8.10287
▁২০১১	-8.10467
▁একটা	-8.10524
▁তারপর	-8.11009
▁ছেলে	-8.11093
▁স্থানে	-8.11096
▁স্কুলে	-8.11249
তা	-8.11327
▁ভূমিকা	-8.11487
▁চলচ্চিত্রে	-8.11554
▁সৃষ্টি	-8.12156
▁রেল	-8.12167
▁মাসে	-8.12232
▁লোক	-8.12557
▁দৈর্ঘ্য	-8.12642
▁২০১৪	-8.12838
▁২৫	-8.13064
▁পাকিস্তানি	-8.13251
▁পরাজিত	-8.13391
▁বসবাস	-8.13925
▁পৃথিবী	-8.13945
▁শব্দ	-8.1427
▁রঙের	-8.14301
▁খেলার	-8.14302
▁মার্চ	-8.14636
▁জুন	-8.14739
▁মতে	-8.14892
▁নির্বাচিত	-8.15081
▁অঞ্চলের	-8.15538
▁তৈরী	-8.1572
▁অন্তর্গত	-8.15835
▁দেশে	-8.15931
▁ব্রিটিশ	-8.15996
▁ব	-8.16007
▁এসময়	-8.16121
▁নামক	-8.1647
িং	-8.16896
▁উল্লেখ	-8.16977
▁পাখি	-8.17085
▁গঠন	-8.17309
▁এলাকায়	-8.17427
▁আইন	-8.17598
▁মায়ের	-8.17637
▁অস্ট্রেলিয়া	-8.17895
▁হিন্দু	-8.17974
▁ছবি	-8.18235
▁দিক	-8.18256
▁ক	-8.18354
▁দ্য	-8.18371
▁বৃহত্তম	-8.18928
▁দুইটি	-8.19249
▁মেয়ে	-8.19355
▁পরিবারের	-8.20205
▁অন্তর্ভুক্ত	-8.20311
▁মাছ	-8.20823
▁মাস	-8.20897
▁জেলায়	-8.21155
▁জানা	-8.2128
▁লাল	-8.21605
▁তে	-8.21695
▁মানুষের	-8.22191
▁বয়স	-8.22193
▁বই	-8.22241
▁পা	-8.2278
▁০	-8.22841
▁স্থানীয়	-8.23345
▁উচ্চ	-8.23543
▁উভয়	-8.23604
▁ইংরেজি	-8.23722
▁অবস্থায়	-8.23883
▁ছাত্র	-8.2419
▁পরিবর্তন	-8.24267
▁বাবার	-8.2444
▁বিভাগ	-8.24649
▁ফুটবল	-8.24736
▁চলচ্চিত্রটি	-8.24883
▁ঘটনা	-8.24951
▁নারী	-8.25164
▁যোগাযোগ	-8.25219
▁চট্টগ্রাম	-8.25266
▁কেউ	-8.25462
▁বর্ণনা	-8.26152
▁যেমন	-8.26208
▁মার্কিন	-8.26418
▁ই	-8.26795
▁২০১২	-8.26897
▁বাংলাদেশে	-8.27207
▁পাতা	-8.27441
নি	-8.2759
▁২০০৬	-8.27749
▁ভর্তি	-8.27965
▁করেছিল	-8.28185
▁আলী	-8.28231
▁কলেজে	-8.28387
▁ওপর	-8.28615
▁তারিখে	-8.28657
ং	-8.28672
▁উপজেলার	-8.28782
▁রাজনৈতিক	-8.28824
▁পাশে	-8.28871
না	-8.28876
▁জুলাই	-8.29147
▁বলতে	-8.29531
▁ছবিটি	-8.29543
▁দখল	-8.29817
▁করছেন	-8.30019
▁পরিণত	-8.30183
▁হতো	-8.3022
▁২০১০	-8.30354
▁ব্যাপক	-8.30624
▁বিষয়ে	-8.30736
▁ইসলাম	-8.31228
▁প্রচলিত	-8.31244
▁জানুয়ারি	-8.31444
▁মি	-8.3154
▁রাজ্য	-8.31608
▁ভবন	-8.32093
▁সারা	-8.32198
▁ডিম	-8.32289
▁ধরা	-8.32371
▁কর্মজীবন	-8.32409
▁সরকারি	-8.32494
▁৫০	-8.32495
▁এম	-8.32506
▁বিবাহ	-8.32551
▁বের	-8.32686
▁অর্থনীতি	-8.32706
▁অধিক	-8.32792
▁নিজের	-8.32863
▁ভাবে	-8.32978
▁রাস্তাটি	-8.33069
▁উচ্চতা	-8.33426
▁সাহিত্য	-8.3345
▁দীর্ঘ	-8.33523
▁কয়েক	-8.33534
▁রাজ্যের	-8.33541
▁ক্ষমতা	-8.337
▁এশিয়া	-8.33856
▁সেরা	-8.33903
▁গড়	-8.33976
▁শাহ	-8.34146
▁বোলিং	-8.34176
▁তথ্য	-8.34228
▁ঘোষণা	-8.34394
▁এপ্রিল	-8.34614
মধ্যে	-8.3462
▁উল্লেখযোগ্য	-8.34624
▁চারটি	-8.34789
্	-8.35168
▁সি	-8.35406
▁কর্তৃক	-8.35544
▁সম্পর্কে	-8.35583
▁কার্যক্রম	-8.35615
▁এসে	-8.35821
▁ডিসেম্বর	-8.36037
▁বিদ্যালয়	-8.36052
▁মুসলিম	-8.36152
▁জনসংখ্যার	-8.3621
▁বাজার	-8.36219
▁পরিচালিত	-8.36241
▁২০১৩	-8.36482
▁মাথা	-8.36595
▁পড়েন	-8.36662
▁ব্যাটসম্যান	-8.36829
▁প্রবেশ	-8.37057
▁দেবী	-8.37162
▁রেকর্ড	-8.37568
▁অফ	-8.3767
▁শব্দটি	-8.37724
▁বন্ধ	-8.37952
▁অবশিষ্ট	-8.38362
▁২০০৯	-8.38365
▁ধারণা	-8.38574
▁দিতে	-8.38619
▁এসেছে	-8.38712
▁রচিত	-8.38844
▁কাহিনী	-8.38882
▁বাইরে	-8.39204
▁পরবর্তী	-8.39343
▁চেয়ে	-8.39801
▁২৪	-8.39998
▁অক্টোবর	-8.4016
▁জীবনে	-8.40246
▁গোল	-8.40415
▁আরব	-8.40497
▁আধুনিক	-8.40615
▁হওয়ার	-8.40817
▁শেষে	-8.40837
▁পরিচালক	-8.41598
▁ধর্ম	-8.4176
▁কাজে	-8.41944
▁মৃত্যুবরণ	-8.42009
▁২০০৭	-8.42011
িয়ে	-8.42043
▁স্বাধীনতা	-8.4208
▁নভেম্বর	-8.42238
▁গুলি	-8.42339
▁কবিতা	-8.42378
▁শাসন	-8.42447
▁তালিকা	-8.42598
▁২২	-8.42615
▁শ্রেণীর	-8.42808
▁সংগ্রহ	-8.43215
▁কবি	-8.4324
▁সুযোগ	-8.43251
▁ধরণের	-8.43591
▁শিক্ষক	-8.43991
▁ইত্যাদি	-8.44002
▁প্রথমে	-8.44111
▁২১	-8.44412
▁অনুযায়ী	-8.4451
▁পথ	-8.44773
▁স্থাপন	-8.44773
▁খ্রিস্টাব্দে	-8.452
▁প্রতিটি	-8.45278
▁তন্	-8.45464
▁প্রভাব	-8.45787
▁বিরুদ্ধে	-8.45791
▁বৃদ্ধি	-8.46052
▁নানা	-8.46121
▁বন্দর	-8.4615
▁২০১৫	-8.46301
▁অবশ্য	-8.46305
▁২৩	-8.46686
ত্যন্ত	-8.46788
▁সম্পূর্ণ	-8.46881
▁পদে	-8.46973
▁প্রধানত	-8.47215
▁শাখা	-8.47324
▁কন্যা	-8.47829
▁অপর	-8.48265
▁আসন	-8.48286
▁বিশিষ্ট	-8.48291
▁বিষয়	-8.48419
▁শিল্প	-8.4851
▁পদ্ধতি	-8.48575
▁পড়াশোনা	-8.4865
▁খাবার	-8.48719
▁আগস্ট	-8.48831
▁অবসর	-8.48986
▁পরিমাণ	-8.49032
▁খেলেন	-8.4913
গুলি	-8.49174
▁গ্রামে	-8.49333
▁রূপ	-8.49595
▁রহমান	-8.49839
▁সর্ব	-8.49899
▁বলেন	-8.49969
▁খাদ্য	-8.50237
▁টাকা	-8.50581
▁অর্থাৎ	-8.50787
▁সামনে	-8.50807
▁মুহাম্মদ	-8.51058
▁উৎস	-8.51142
ুল	-8.51156
বার	-8.51234
▁প্রজাতির	-8.51574
▁পথে	-8.5158
▁নিযুক্ত	-8.5169
▁সফল	-8.51768
▁২০০৫	-8.51871
▁এরফলে	-8.52151
▁দূরত্ব	-8.52171
▁সহ	-8.52188
▁পানি	-8.52276
▁ব্যক্তি	-8.52946
▁করছে	-8.53114
▁একর	-8.53242
▁উপন্যাস	-8.53465
▁নিয়মিত	-8.5356
েও	-8.53663
▁বিশ্বাস	-8.5367
▁ব্যক্তিগত	-8.53679
নং	-8.5381
পুর	-8.54152
▁এসব	-8.54636
▁সংসদের	-8.54713
▁বাড়ি	-8.5481
▁২০০১	-8.54933
▁দলটি	-8.55033
▁বল	-8.55062
▁এগুলো	-8.55067
▁পদক	-8.5508
▁দশকে	-8.55329
অথবা	-8.55511
▁সফরে	-8.55599
▁ধারণ	-8.55605
▁বোলার	-8.55651
▁অধীনে	-8.55909
▁হত্যা	-8.55993
▁ছয়	-8.56202
▁১৯৭১	-8.56337
▁নিহত	-8.56339
▁দ্রুত	-8.56486
▁প্রচুর	-8.56623
▁সেপ্টেম্বর	-8.56638
▁ভিন্ন	-8.56759
▁কেবল	-8.56769
▁মনোনীত	-8.56906
▁এমন	-8.56954
▁গানের	-8.56956
▁ওঠে	-8.57015
▁কখনো	-8.57266
▁বিশ্বে	-8.57368
▁প্রতিষ্ঠান	-8.57462
▁নিচে	-8.57496
টির	-8.57541
▁সবুজ	-8.577
▁সম্পর্ক	-8.57716
ীন	-8.57838
▁বিমান	-8.57857
▁পুরো	-8.57975
▁আলাদা	-8.58061
▁ফলাফল	-8.58287
▁একক	-8.58604
▁ইবন	-8.58792
▁করত	-8.58974
▁শিক্ষার	-8.59043
▁বিভাগের	-8.59119
▁জমি	-8.59183
▁নামের	-8.59227
▁জীবনের	-8.59343
শ	-8.59498
▁উৎসব	-8.5968
▁সা	-8.59688
▁গ্রন্থ	-8.59725
▁মিলিয়ন	-8.59755
▁বিবরণ	-8.59804
▁পদ	-8.59839
▁সাক্ষরতা	-8.59852
▁হয়েছিলেন	-8.59945
▁বিশ্ববিদ্যালয়ে	-8.60093
▁অধিবর্ষে	-8.60132
▁চৌধুরী	-8.60153
▁দেহ	-8.60344
▁আই	-8.60347
▁যুদ্ধের	-8.60374
▁ভাষার	-8.60393
▁আজ	-8.6101
▁পরবর্তীকালে	-8.61026
▁ইনিংসে	-8.61246
▁ম	-8.61289
▁বাংলার	-8.62
কার	-8.62184
▁শিকার	-8.6228
▁রঙ	-8.62416
▁থাকা	-8.62446
▁লক্ষ	-8.62551
▁ঠিক	-8.62603
▁২৮	-8.62786
▁বোন	-8.62815
▁নোবেল	-8.62816
েই	-8.62895
▁বিভাগে	-8.62909
রূপে	-8.63321
▁অংশে	-8.63463
▁ধীরে	-8.63597
▁তুলে	-8.63872
▁প্রজাতি	-8.64136
▁এগুলি	-8.64171
▁নিউ	-8.64182
▁সক্ষম	-8.64303
▁সামরিক	-8.6435
▁দেখে	-8.65116
▁২৬	-8.65447
▁শুধু	-8.65555
▁চেষ্টা	-8.65601
▁গবেষণা	-8.65872
▁২০০৪	-8.65923
▁ভালো	-8.6595
▁হলুদ	-8.66131
▁তুলনায়	-8.66268
িয়া	-8.66358
▁শব্দের	-8.66485
▁সম্পাদক	-8.66516
▁সরকারের	-8.66774
▁নিজ	-8.66803
▁রায়	-8.66829
▁জীবনী	-8.6683
▁পরিচিতি	-8.66988
▁সম্ভব	-8.67057
▁চলচ্চিত্রের	-8.67076
▁লেখক	-8.67328
▁সাহায্য	-8.67678
▁নীল	-8.67683
▁স্থাপিত	-8.68132
▁গল্প	-8.68169
▁পরীক্ষা	-8.68258
▁গিয়ে	-8.68458
▁যাত্রা	-8.68528
▁ছবিতে	-8.68534
▁মান	-8.68614
▁উঠে	-8.68736
▁অসম	-8.68777
▁এস	-8.69055
▁চরিত্রে	-8.691
▁আবদুল	-8.69104
▁স্টেশন	-8.6926
▁আমরা	-8.69452
▁নামটি	-8.69613
▁শক্তি	-8.69674
▁২০০৩	-8.6976
জ	-8.69941
▁২৯	-8.70059
▁১০০	-8.70061
▁করলে	-8.70158
▁চতুর্থ	-8.70317
▁উৎপত্তি	-8.70443
▁চাষ	-8.70543
▁তীরে	-8.70614
▁শহীদ	-8.70652
▁পাশ	-8.70682
▁ডিগ্রি	-8.70732
▁বিদ্যমান	-8.70732
▁২০১৬	-8.70747
▁ধর্মীয়	-8.70836
▁বিজয়ী	-8.70993
▁পরিচয়	-8.71099
▁বৈশিষ্ট্য	-8.71165
▁সবাই	-8.71321
▁পারেন	-8.71376
▁উৎপাদন	-8.71385
▁মৌজা	-8.71399
▁আহত	-8.71408
▁আকার	-8.71501
▁প্রতিযোগিতায়	-8.71868
▁একাধিক	-8.72238
▁প্রতিনিধিত্ব	-8.72394
▁২৭	-8.72477
▁হাত	-8.72482
▁ক্লাব	-8.72508
▁২০০০	-8.72607
▁আকারে	-8.7262
▁দূরে	-8.72626
▁হ	-8.72649
▁পুলিশ	-8.72669
▁আদি	-8.72808
▁বাসা	-8.72813
▁৪০	-8.73005
▁নিজস্ব	-8.73065
▁সেন	-8.73065
▁সমগ্র	-8.73073
▁এখানকার	-8.731
▁সম্পন্ন	-8.73159
▁ইতিহাসে	-8.73176
▁পূজা	-8.73503
▁বিশাল	-8.73891
▁রোগ	-8.74086
▁সাত	-8.74135
▁বিজ্ঞান	-8.7448
▁বৌদ্ধ	-8.74531
▁পছন্দ	-8.74654
▁এখনও	-8.74788
▁মন্দিরে	-8.74789
▁থাকতে	-8.74817
▁খ্রিষ্টাব্দে	-8.75214
▁ঐতিহাসিক	-8.75302
▁ডি	-8.75452
▁তোলেন	-8.75504
▁সড়ক	-8.75546
▁কিছুটা	-8.75709
▁জল	-8.75814
▁৬০	-8.75893
▁মসজিদটি	-8.76342
▁পৌরসভা	-8.76377
▁বেশী	-8.76724
▁ছেড়ে	-8.77198
▁রাখেন	-8.77338
▁অল্প	-8.77493
▁কলকাতায়	-8.77518
▁যোগদান	-8.77967
▁এভাবে	-8.78051
▁যখন	-8.78612
▁বার	-8.7865
▁৩১	-8.78751
▁ডানহাতে	-8.7885
▁ভাল	-8.78964
▁কোটি	-8.7904
▁মাইল	-8.79075
গুলোর	-8.79081
▁এটিকে	-8.79126
▁পাখির	-8.79146
াল	-8.79171
▁সমুদ্র	-8.79307
ট	-8.79401
▁হক	-8.79417
▁পুনরা	-8.79478
▁মুখ	-8.79541
▁নকশা	-8.7958
▁ডানহাত	-8.7961
▁ফরাসি	-8.80058
▁অধ্যয়ন	-8.80428
▁কৃষি	-8.81028
▁রাস্তা	-8.81035
▁আন্দোলন	-8.81128
▁আপনি	-8.81174
কালীন	-8.81324
▁সম্ভবত	-8.81603
▁ফেব্রুয়ারি	-8.81637
১	-8.81661
▁ব্যবধানে	-8.81938
▁মর্যাদা	-8.82594
কৃত	-8.82606
▁২০০২	-8.82622
▁ঠোঁট	-8.82741
▁ডানার	-8.82934
▁জনপ্রিয়তা	-8.83138
▁ঘর	-8.833
▁সিদ্ধান্ত	-8.83449
▁পর্যায়ে	-8.83523
▁সেখান	-8.83569
▁চরিত্র	-8.83596
▁বইটি	-8.83805
▁দেশটি	-8.83908
▁অনেকটা	-8.83977
▁চুক্তি	-8.84013
▁কিমি	-8.84162
▁প্রতিষ্ঠাতা	-8.84197
▁সম্রাট	-8.84226
▁পরের	-8.84227
▁চাকরি	-8.84329
▁ম্যাচ	-8.84501
▁ওজন	-8.84655
▁তেমন	-8.848
▁মাতার	-8.84901
▁অবদান	-8.84916
▁দ্বীপ	-8.8499
▁গ্রামের	-8.85004
▁আমেরিকা	-8.85052
▁বছরে	-8.85061
▁বেড়ে	-8.8527
▁খাল	-8.85345
▁শতক	-8.85496
▁নাটক	-8.85664
▁সর্বশেষ	-8.86017
▁নিতে	-8.86077
▁ভিত্তি	-8.86083
▁ওয়েস্ট	-8.86251
▁নেতৃত্ব	-8.86252
▁সভাপতি	-8.86336
▁বেগম	-8.86346
▁শুরুতে	-8.8637
▁নদীতে	-8.86747
▁প্রারম্ভিক	-8.86781
▁আছেন	-8.86789
▁বাদামি	-8.86809
▁প্রাণী	-8.86819
▁রং	-8.86874
▁বাহিনী	-8.86882
▁লক্ষ্য	-8.86907
▁বাড়িতে	-8.8694
▁আয়োজন	-8.86964
▁সেমি	-8.87364
▁আবিষ্কার	-8.8753
▁সংস্কৃত	-8.87566
▁সাম্রাজ্য	-8.87646
▁উঁচু	-8.87689
▁হাট	-8.87789
▁সু	-8.87926
▁খেলেছেন	-8.87954
▁সংগীত	-8.8801
▁নিজেকে	-8.88183
▁কলেজটি	-8.88216
▁তথ্যসূত্র	-8.88346
ণ	-8.88435
▁আহমেদ	-8.88469
▁ধ্বংস	-8.88723
▁সংরক্ষিত	-8.88737
▁প্রকার	-8.89115
▁অলিম্পিক	-8.89202
▁দিনে	-8.89218
▁উদ্ভিদ	-8.8936
▁একদিন	-8.89471
▁প্রতীক	-8.89519
▁অধ্যাপক	-8.89525
▁অনুবাদ	-8.89668
▁ফেলে	-8.89702
▁রাখে	-8.89773
▁১৯৯০	-8.8994
▁অতি	-8.89959
▁ত্যাগ	-8.90052
▁সনে	-8.90061
▁ইউনিয়নে	-8.90134
▁জুড়ে	-8.90449
▁বিপ্লবী	-8.90473
▁ধান	-8.90514
▁অভিনেতা	-8.90523
▁খেলে	-8.90526
কারী	-8.90645
▁উপরে	-8.90672
▁হোসেন	-8.90736
▁বিস্তৃত	-8.90928
▁এলাকার	-8.90975
▁অ্যালবাম	-8.9114
▁সিটি	-8.91197
▁নদীটি	-8.91419
▁ছবির	-8.91538
▁আসা	-8.91626
▁পাহাড়	-8.91638
▁অবস্থা	-8.91702
▁গভীর	-8.91814
▁পাঁচটি	-8.9184
▁ব্যর্থ	-8.91858
▁গাছে	-8.91897
▁প্র	-8.91931
▁সাফল্য	-8.91932
▁সেনা	-8.92249
▁স্ত্রীর	-8.9268
▁পাস	-8.92681
▁যথেষ্ট	-8.92758
▁হাই	-8.92865
▁মো	-8.93052
▁অভিনেত্রী	-8.93463
▁স্নাতক	-8.93624
▁পরিকল্পনা	-8.93917
▁উপাদান	-8.9403
▁বসে	-8.94116
▁নির্দিষ্ট	-8.94414
▁মূর্তি	-8.94579
▁গ	-8.94582
▁সমান	-8.94715
▁নেয়া	-8.94789
▁সংস্করণ	-8.9481
▁গুরুত্ব	-8.94848
▁যেখানে	-8.94877
▁রানে	-8.94886
▁বাকি	-8.949
▁রাতে	-8.95001
সমূহ	-8.95031
টিকে	-8.95035
▁ব্যাটিং	-8.95235
▁বিশ্বকাপ	-8.95319
▁জড়িত	-8.95696
▁১৯৯৬	-8.95702
▁মাতা	-8.95713
▁মিডিয়া	-8.95721
▁সুলতান	-8.95807
▁ওই	-8.95812
▁মডেল	-8.95951
▁লিখেছেন	-8.96101
▁১৯৮০	-8.96109
▁যুক্তরাষ্ট্রে	-8.96173
শে	-8.96226
▁ঘরোয়া	-8.96525
▁মাসের	-8.96531
▁বর্ণ	-8.96902
▁তুমি	-8.96958
▁বীজ	-8.97103
▁কখনও	-8.97174
▁রাষ্ট্র	-8.97208
▁৭০	-8.97234
▁মাধ্যম	-8.97245
▁এখনো	-8.97494
▁সমস্যা	-8.97863
▁চোখ	-8.97868
▁মন্দিরটি	-8.98115
▁সহায়তা	-8.98418
▁পণ্য	-8.98454
লা	-8.98541
▁সিরিজের	-8.98671
▁দক্ষিণে	-8.98721
▁ড	-8.98837
▁বিদ্যালয়টি	-8.98907
▁সাহিত্যে	-8.9906
▁আক্রান্ত	-8.99116
▁১৯৯৯	-8.99144
▁অন্যদিকে	-8.99148
▁রাজ	-8.99148
▁আরেকটি	-8.99238
▁সেনারা	-8.99279
▁ডাক	-8.99392
মোট	-8.99496
▁আয়	-8.99531
▁চলাচল	-8.99569
▁বিদ্যালয়ে	-8.99587
▁অধিনায়ক	-8.99653
▁আউট	-8.99666
▁ঘন	-8.99774
▁স্থায়ী	-8.99803
▁কলেজের	-8.99851
▁প্রয়োজন	-8.99878
▁নেতা	-8.99892
▁বহিঃসংযোগ	-8.99995
▁আন্দোলনের	-9.00011
▁অধিকার	-9.00154
▁সংস্থা	-9.00315
▁সময়ের	-9.00443
গণ	-9.0059
▁বর্ণের	-9.00602
▁ঢাকায়	-9.00677
▁সাগর	-9.00813
▁পরিবহন	-9.00833
গত	-9.01097
▁প্রজনন	-9.01141
▁পৃথক	-9.01224
▁এমনকি	-9.01273
▁শিশু	-9.01464
▁সফলতা	-9.01512
▁রাষ্ট্রপতি	-9.01648
▁দেব	-9.01742
▁৩৫	-9.01756
▁পালিয়ে	-9.01795
▁১৯৬০	-9.01811
▁সক্রিয়	-9.01927
▁কাউন্টি	-9.0193
▁জাপান	-9.01984
▁পি	-9.02024
▁নিরসন	-9.02228
▁ছড়িয়ে	-9.0223
▁পুরুষদের	-9.02248
▁পারেননি	-9.02266
▁হওয়া	-9.02385
▁সেতু	-9.02426
▁কাল	-9.02446
▁আসছে	-9.02543
▁মাঠে	-9.02546
▁শতকের	-9.0255
▁উদ্বোধন	-9.02662
ব	-9.02899
▁আমাদের	-9.03144
▁কাছ	-9.03242
▁৯০	-9.0334
▁পূর্ণ	-9.03347
গুলির	-9.03443
▁আট	-9.03624
▁প	-9.03759
▁দশ	-9.03938
▁সিরিজ	-9.04328
▁৮০	-9.04368
▁এগিয়ে	-9.04441
▁আফ্রিকা	-9.0448
▁সূর্য	-9.04501
▁বন্দরটি	-9.04613
িন	-9.04662
▁বাহিনীর	-9.04776
▁ব্যান্ড	-9.04826
▁চা	-9.04941
▁উক্ত	-9.05102
▁মাঠ	-9.05103
▁পশ্চিমবঙ্গ	-9.05119
▁দলকে	-9.05774
▁দ্ব্যর্থতা	-9.05906
▁সর্বাধিক	-9.05913
▁দিয়েছেন	-9.0598
▁হ্রদ	-9.0602
▁পদার্থ	-9.06278
▁পশ্চিমে	-9.0635
▁পেয়ে	-9.06357
▁ডাকা	-9.0642
▁কোম্পানি	-9.06438
▁বিহার	-9.06441
▁গাড়ি	-9.06581
▁আন্দোলনে	-9.0668
▁নগর	-9.06805
▁পতাকা	-9.06807
▁শিরোপা	-9.06844
▁কর্মরত	-9.06856
▁৩২	-9.06941
▁মুক্তিযুদ্ধ	-9.06985
▁সিরিজে	-9.06986
▁প্রত্যেক	-9.0703
▁রকম	-9.0705
▁চীন	-9.07067
▁৪৫	-9.07087
▁সম্পাদনা	-9.07097
▁জাহাজ	-9.07153
▁সেনাবাহিনীর	-9.0737
▁শুধুমাত্র	-9.0738
▁রাজনীতি	-9.07388
▁জন্যে	-9.07412
▁আরবি	-9.07548
▁নেতৃত্বে	-9.07654
▁নিকট	-9.07776
▁১৯৭০	-9.07805
▁এটির	-9.07808
▁সমস্ত	-9.07817
▁প্রকৃত	-9.07888
▁সুবিধা	-9.07982
▁নম্বর	-9.08142
▁উত্তরে	-9.08155
▁দান	-9.08274
▁প্রচলন	-9.08276
▁মুক্তিযোদ্ধাদের	-9.08395
▁কৃষ্ণ	-9.08556
▁আলি	-9.08622
মূলক	-9.08634
▁চিকিৎসা	-9.08864
▁বিশ্বকাপে	-9.08905
▁মোহাম্মদ	-9.08944
▁হয়েছেন	-9.09115
▁উপস্থিত	-9.09123
▁কমে	-9.09146
▁শতকে	-9.09208
▁চলতে	-9.09238
▁সর্বপ্রথম	-9.0924
▁অল	-9.09266
▁মুক্তিযোদ্ধারা	-9.09329
▁ভূমিকায়	-9.09452
২	-9.09469
▁দেবতা	-9.09509
▁যাবে	-9.09715
▁সম	-9.09822
▁বাদ	-9.10055
▁বহন	-9.10062
▁রেখে	-9.10076
▁উঠেছে	-9.10083
▁ধূসর	-9.10215
▁ডিগ্রী	-9.10225
▁ঘরে	-9.10289
▁টেলিভিশন	-9.103
▁কমলা	-9.10475
▁আওতাধীন	-9.10703
▁১৯৩০	-9.10731
▁বাংলায়	-9.10818
▁শতাংশ	-9.10821
▁লেজ	-9.10876
▁সংযুক্ত	-9.10931
▁উপ	-9.10932
▁ইংরেজ	-9.10995
▁বন্ধু	-9.11077
▁চীনের	-9.11125
▁ফসল	-9.11208
▁আকৃতির	-9.11326
▁অনেকে	-9.11496
টিতে	-9.11581
▁সূচনা	-9.11688
▁নিয়ন্ত্রণ	-9.11694
▁কিছুদিন	-9.11858
▁পালক	-9.11912
▁কোচ	-9.12079
▁৭৫	-9.12279
▁পত্রিকা	-9.12333
▁ইংল্যান্ডে	-9.12487
▁পানির	-9.12587
▁হালকা	-9.1269
্য	-9.12726
▁পেয়েছেন	-9.12805
▁অনুষ্ঠান	-9.1289
▁শিল্পী	-9.12935
▁খাওয়া	-9.13022
▁বন	-9.13068
▁শিব	-9.1313
▁স্বাধীন	-9.13184
▁পঞ্জিকা	-9.13191
▁১৯৪৭	-9.13205
ান	-9.13345
▁অতিক্রম	-9.13609
▁সঠিক	-9.13696
▁রয়েছেন	-9.13696
▁অভিহিত	-9.13697
▁শতাব্দীতে	-9.13842
ড	-9.13961
▁বস্তু	-9.14122
▁জি	-9.14196
▁খ্রিস্টাব্দ	-9.1447
▁আপনার	-9.14593
▁যিনি	-9.14714
▁১৯৯৭	-9.14738
▁করলেন	-9.14931
▁যুগে	-9.15087
▁নির্ভর	-9.15119
▁আলোচনা	-9.15228
▁বৃহৎ	-9.1525
▁১৯৯৮	-9.15253
▁কর	-9.15568
▁সিনেমা	-9.15679
▁রাজশাহী	-9.1585
▁ইন্ডিজ	-9.16124
▁আবু	-9.16229
৬৫	-9.16233
▁পাড়ে	-9.16264
▁কাঠ	-9.16285
▁শতাব্দীর	-9.1643
▁খানের	-9.16572
▁ব্যবসা	-9.16651
▁রাম	-9.16862
▁মুক্ত	-9.17001
▁সেঞ্চুরি	-9.17019
▁ডলার	-9.17096
▁প্রতিযোগিতার	-9.17204
▁মৌসুম	-9.17213
তীর্ণ	-9.17217
▁ভূগোল	-9.17252
▁১৯৭৫	-9.17321
▁অঞ্চলটি	-9.1735
▁উন্নয়ন	-9.17371
▁বাঙালি	-9.17384
▁প্রবাহিত	-9.17394
▁স্থানান্তর	-9.17701
▁বেশিরভাগ	-9.17734
▁মালিক	-9.17756
▁খ	-9.17828
▁১৯৯৫	-9.17859
▁ভূমি	-9.18274
▁অর্ধ	-9.1834
▁অস্ত্র	-9.18363
▁ভাগে	-9.18379
▁সংস্কৃতি	-9.18564
▁চীনা	-9.18626
▁শৈশব	-9.18629
▁ব্যাটিংয়ে	-9.18681
▁সংসদ	-9.18725
▁ধর্মের	-9.18752
▁আমাকে	-9.18912
▁একটু	-9.18939
▁সংঘট	-9.18943
▁প্রশিক্ষণ	-9.19085
▁পার	-9.19088
▁যাওয়া	-9.19144
▁ইঞ্চি	-9.19152
▁উপাধি	-9.19174
▁নির্বাচনে	-9.19219
▁ভেতরে	-9.19258
মাধ্যমিক	-9.19387
▁গেল	-9.19416
▁বন্দী	-9.19418
▁সরাসরি	-9.19426
▁উপাত্ত	-9.19427
▁বিল	-9.19428
▁গ্রুপ	-9.19497
▁সৈয়দ	-9.19942
▁ভূষিত	-9.19964
▁হবার	-9.2
▁বিন	-9.20134
মা	-9.20168
▁গণ	-9.20374
▁কর্ম	-9.20388
▁১৯৯১	-9.20529
▁ঘোষ	-9.20851
▁নিচের	-9.20862
▁উদ্দেশ্যে	-9.20912
▁করবে	-9.2093
▁প্রস্তুত	-9.20984
দা	-9.21018
▁সিলেট	-9.21024
▁খাতুন	-9.21049
▁১৯৯২	-9.21057
▁ফাস্ট	-9.21072
▁২টি	-9.211
▁নির্দেশ	-9.21117
▁শ্রীলঙ্কা	-9.21165
▁বিদ্যালয়ের	-9.21202
▁যাওয়ার	-9.21265
▁নিউজিল্যান্ড	-9.21313
▁পক্ষ	-9.21329
▁রানের	-9.21409
▁এল	-9.21427
▁আসলে	-9.21449
▁রাত	-9.21471
▁চিহ্নিত	-9.21632
▁এটিই	-9.21748
ু	-9.21751
▁দি	-9.2177
▁পঞ্চম	-9.21781
▁অধিকারী	-9.21782
▁সিংহ	-9.21931
▁ছয়টি	-9.22066
▁দাবি	-9.22128
▁জাতি	-9.22138
▁নিয়োগ	-9.22154
হ	-9.22178
▁বিক্রি	-9.22225
▁মুখে	-9.22415
▁কয়েকজন	-9.22529
▁পর্বত	-9.22684
▁দৈনিক	-9.22698
▁অবশেষে	-9.22718
▁ক্লাবের	-9.22927
▁সংস্কার	-9.23016
▁শাসক	-9.23034
▁৩৩	-9.23042
য়ের	-9.23063
▁থাকার	-9.23066
▁লা	-9.23169
▁গলা	-9.23177
▁চূড়ান্ত	-9.23254
▁দূর	-9.23261
▁তেল	-9.23296
▁ভবনের	-9.23338
তেই	-9.23341
▁৩৬	-9.23472
▁জায়গায়	-9.23498
▁অসংখ্য	-9.23579
▁প্রদেশ	-9.23615
৩	-9.23698
–	-9.23699
▁ম্যাচে	-9.23713
▁প্রবাহ	-9.23977
▁ব্যাপারে	-9.24106
▁সীমানা	-9.2412
▁উপজেলায়	-9.24167
▁দাগ	-9.24221
▁প্রাকৃতিক	-9.24233
▁রক্ত	-9.24253
▁সামাজিক	-9.24273
▁লন্ডনে	-9.24611
▁দপ্তর	-9.24716
▁লাগে	-9.24768
▁জাপানে	-9.2491
▁রোড	-9.24916
▁ল	-9.2493
▁পতন	-9.24987
▁এন	-9.24993
▁জগতে	-9.2501
▁গানটি	-9.25187
সংখ্যক	-9.25212
▁৫৫	-9.25386
▁রোমান	-9.25435
▁বর্গকিলোমিটার	-9.2551
▁ফিফা	-9.25527
▁সভ্যতা	-9.25552
▁কম্পিউটার	-9.25586
াস	-9.25703
▁বিস্তার	-9.25758
▁২০০	-9.26017
▁১৯৭৯	-9.26094
▁তাপমাত্রা	-9.2611
▁স্বীকৃতি	-9.26185
▁খ্যাতি	-9.262
▁কেন	-9.26349
লি	-9.26369
▁আনা	-9.26472
▁আনুষ্ঠানিক	-9.26599
▁অগ্রসর	-9.26654
▁ভৌগোলিক	-9.26658
▁উদ্দেশ্য	-9.26796
▁রে	-9.27119
▁তত্ত্ব	-9.27159
▁নেওয়া	-9.27175
▁উন্নীত	-9.27225
▁আইসিসি	-9.27234
▁কাপ	-9.27241
▁১৯৪৮	-9.27248
▁মৌলিক	-9.27253
▁কোড	-9.27505
▁গুরু	-9.27542
▁মিল	-9.27543
▁বাণিজ্য	-9.27733
▁লীগ	-9.27797
▁জার্মান	-9.27828
▁চিত্র	-9.28062
▁ওয়ার্ড	-9.28185
▁বর	-9.28281
জন	-9.28294
▁প্রমাণ	-9.28305
▁জায়গা	-9.28315
▁আসতে	-9.28359
▁গেলে	-9.28379
▁এখান	-9.28574
▁জ্ঞান	-9.28611
▁বিস্তৃতি	-9.28706
▁অর্থনৈতিক	-9.28889
▁পরিবারে	-9.28897
▁কঠিন	-9.28934
▁স্বামী	-9.28951
▁বোলিংয়ে	-9.28955
▁কী	-9.29022
▁অস্তিত্ব	-9.2906
▁তোমার	-9.29067
▁প্রক্রিয়া	-9.29125
▁শেখ	-9.2922
▁একাডেমি	-9.29345
▁পেয়েছে	-9.29447
▁সমর্থন	-9.29448
▁শব্দটির	-9.29588
▁দর্শন	-9.2961
▁দায়িত্বে	-9.29798
▁উন্নত	-9.29808
▁মহকুমা	-9.29931
▁নিম্ন	-9.29953
্ব	-9.29997
▁কক্ষ	-9.30047
▁ক্ষুদ্র	-9.30128
▁পুরনো	-9.30175
▁বিবেচনা	-9.30178
▁১৯৮৯	-9.30183
▁১৯৫০	-9.3019
▁প্রস্তাব	-9.30229
▁রক্ষা	-9.30255
▁সুর	-9.30388
▁ত	-9.30389
▁পর্ব	-9.3043
▁জয়ী	-9.30514
▁সবার	-9.30592
▁মানে	-9.30602
▁বিজয়	-9.30725
▁গ্রন্থের	-9.30753
▁প্রদেশের	-9.30781
▁চাই	-9.30809
▁আবাস	-9.30817
▁প্রধানমন্ত্রী	-9.30833
▁মেনে	-9.30877
▁হারিয়ে	-9.30956
▁ভর	-9.3101
▁৫২	-9.31011
াম	-9.31018
▁1	-9.31096
▁সুন্দর	-9.31137
▁ভুল	-9.31219
▁প্রতিষ্ঠানটি	-9.31241
▁পার্ক	-9.31294
▁কিংবা	-9.31376
▁প্রযোজনা	-9.31377
▁বুঝতে	-9.31377
▁১৯৯৩	-9.31391
▁রুশ	-9.3141
▁আদর্শ	-9.31456
▁দিয়েছিলেন	-9.3146
▁৪৭	-9.31509
▁লাইন	-9.31578
▁টিভি	-9.31818
▁পেছনে	-9.31819
▁শক্তিশালী	-9.31983
▁নেমে	-9.31985
▁২য়	-9.32262
▁বাঘ	-9.32294
▁তাতে	-9.32313
▁খায়	-9.3232
▁দ্বীপের	-9.32353
▁৪৯	-9.326
▁১৯৬২	-9.32604
▁ম্যান	-9.32733
▁সাম্রাজ্যে	-9.32776
নের	-9.32824
▁যায়নি	-9.32908
▁ফাইনালে	-9.32955
▁৪টি	-9.32969
▁প্রতিযোগিতা	-9.33008
▁পিছনে	-9.3309
▁বাধ্য	-9.3317
▁পার্থক্য	-9.33202
▁সমতল	-9.33212
▁মিলে	-9.33215
▁জয়লাভ	-9.33215
▁একবার	-9.33228
▁সামান্য	-9.33279
যুক্ত	-9.33308
▁ডানা	-9.33361
▁চায়	-9.33622
▁সম্মান	-9.33809
▁১৯৯৪	-9.33832
▁১৯৮৪	-9.33843
▁গভীরতা	-9.3391
▁ন	-9.33954
কালে	-9.34058
▁পুরাণ	-9.34166
ির	-9.34166
্স	-9.34405
▁ক্রীড়া	-9.3443
▁অনেকগুলো	-9.34434
▁তাছাড়া	-9.34452
▁সত্য	-9.34453
▁সেখানেই	-9.34482
▁আফ্রিকার	-9.34491
▁সমাজ	-9.345
▁খরচ	-9.34566
▁সমৃদ্ধ	-9.34857
▁শিক্ষার্থী	-9.34869
▁বুদ্ধ	-9.3496
▁নারীদের	-9.35011
▁নিষিদ্ধ	-9.35072
▁১৯৮৭	-9.35076
▁আবদ্ধ	-9.35093
▁–	-9.35191
প	-9.35233
▁সৌদি	-9.35247
▁প্রদর্শন	-9.35333
▁দেহে	-9.35465
▁কাজের	-9.35538
▁অলিম্পিকে	-9.35605
▁ড্র	-9.35613
▁কাছাকাছি	-9.35694
▁পেয়েছিলেন	-9.35709
▁বিরাট	-9.35711
ায়	-9.35734
▁অপরাজিত	-9.36016
▁মাটিতে	-9.3609
▁শক্ত	-9.36153
াই	-9.36172
▁সচ	-9.36232
▁জমিদার	-9.363
▁আনুমানিক	-9.36328
▁কালচে	-9.3633
▁সেন্ট	-9.36361
▁জে	-9.36421
▁সন্তানের	-9.3653
▁সফর	-9.36545
▁ভ্রমণ	-9.36596
▁তৎকাল	-9.36615
▁একসময়	-9.36679
▁খোলা	-9.36679
▁গুলো	-9.36803
▁চ্যাম্পিয়ন	-9.3683
▁উনি	-9.36857
▁অবকাঠামো	-9.36964
▁আলো	-9.36993
▁১৯৮৫	-9.36996
▁দশকের	-9.37005
▁জেলে	-9.3702
▁মাটি	-9.37089
▁গভর্নর	-9.37105
▁৪৬	-9.37273
▁ক্রিকেটার	-9.37289
▁আকারের	-9.37313
▁সরকারী	-9.374
▁প্রজাতিটি	-9.3742
▁পবিত্র	-9.3752
▁প্রভাবিত	-9.37841
▁পর্যটন	-9.37903
▁৫০০	-9.37968
▁ইউরোপ	-9.37968
▁প্রচার	-9.3818
▁১৯৮২	-9.38263
▁সেবা	-9.38268
▁জ	-9.38308
▁নদীটির	-9.38365
১৯	-9.38399
▁ইন	-9.38438
▁অভিযান	-9.3844
▁উজ্জ্বল	-9.38545
▁ষষ্ঠ	-9.3866
▁উসমানীয়	-9.38723
▁ধারা	-9.38728
▁যুগ	-9.38884
▁১৯৬৯	-9.38905
▁সাংস্কৃতিক	-9.38907
▁গণ্য	-9.38913
▁১৯৭৪	-9.38922
▁১৯৮৮	-9.38932
▁বয়সী	-9.38975
▁সাহায্যে	-9.38998
▁পাল	-9.39262
▁আমলে	-9.39284
▁নিজেদের	-9.39302
▁পাথর	-9.39378
▁গায়ে	-9.39379
▁নিয়ম	-9.3945
▁নাটকে	-9.3946
▁বিপরীতে	-9.39497
▁১৯৭৩	-9.39567
▁এজন্য	-9.39571
▁গাঢ়	-9.39573
▁বেশির	-9.39575
▁শিক্ষাজীবন	-9.39578
▁১৯৬৩	-9.396
▁দরজা	-9.39624
▁উদাহরণ	-9.3967
▁বিমানবন্দর	-9.39879
▁ভবনটি	-9.3988
ৎ	-9.39889
লে	-9.39999
▁পৌরসভার	-9.40028
▁যুক্তরাষ্ট্র	-9.40122
▁করেননি	-9.40135
▁শ্রেষ্ঠ	-9.40178
বি	-9.40217
▁ঘটনার	-9.40365
▁মিষ্টি	-9.4046
▁সীমান্ত	-9.4048
▁মন	-9.40482
▁৫৬	-9.40505
▁ঠাকুর	-9.4054
▁খেলতে	-9.40787
▁ভেঙে	-9.40873
▁১৯৮৩	-9.4088
প্রাপ্ত	-9.40974
▁সারি	-9.40997
▁চন্দ্র	-9.41059
▁সরু	-9.41075
▁সেটা	-9.41193
▁দাস	-9.41341
▁গ্যাস	-9.41346
▁নেপাল	-9.41428
▁খেতে	-9.41504
▁বোঝানো	-9.41544
▁আইনে	-9.41555
▁১৯৫৬	-9.41567
▁পাঠানো	-9.41574
▁লি	-9.41576
▁১৯৭৬	-9.41582
▁পদ্ধতিতে	-9.41592
▁সূত্র	-9.41684
▁হিন্দি	-9.41817
৩৮	-9.41823
রাচর	-9.41845
▁দশক	-9.41916
▁শ	-9.41946
▁গ্রিক	-9.42043
▁ব্লকে	-9.42152
▁সাবেক	-9.42215
▁স্থাপত্য	-9.42245
▁আগ্রহ	-9.42272
▁তম	-9.42333
▁পানিতে	-9.4235
▁দুজন	-9.42506
▁কুমার	-9.42577
▁বাজারে	-9.42599
▁নামেই	-9.4262
▁দিল্লি	-9.42632
▁চলছে	-9.42723
▁আঘাত	-9.42738
সাথে	-9.42799
▁নীতি	-9.42827
▁ইউরোপীয়	-9.42829
▁আচরণ	-9.42918
▁বৃষ্টি	-9.42945
▁রাজবংশের	-9.42949
▁ইট	-9.42966
▁বিদ্রোহ	-9.43122
▁হাসান	-9.43137
▁দুইবার	-9.43166
▁শীর্ষ	-9.43169
▁যৌন	-9.43315
▁পারিবারিক	-9.43319
▁মানব	-9.4354
▁জেনারেল	-9.43567
▁গ্রেপ্তার	-9.4357
▁ঘিরে	-9.43574
▁১৯৭৮	-9.43585
▁আগের	-9.43658
▁সেন্টিমিটার	-9.43734
▁লন্ডন	-9.43967
চন্দ্র	-9.43992
▁বৈজ্ঞানিক	-9.44021
▁আম	-9.44118
▁বাচ্চা	-9.44158
▁১৯৮৬	-9.44269
▁১৯৫৮	-9.44273
▁গ্রন্থটি	-9.44402
▁ব্যয়	-9.44418
▁বিরোধী	-9.44442
▁লড়াই	-9.44726
▁নিজে	-9.44842
▁খবর	-9.44919
▁১৯২০	-9.44968
▁দিনের	-9.44981
▁এক্ষেত্রে	-9.45022
▁প্রথমবার	-9.45061
▁বাংলাদেশী	-9.45075
▁ডান	-9.4515
▁সংস্থার	-9.45156
▁আমেরিকান	-9.45253
▁৯টি	-9.45257
▁গোত্রের	-9.45474
▁৫১	-9.45568
▁পারেনি	-9.45577
▁সমিতি	-9.45694
▁দেখানো	-9.45798
▁পাতার	-9.45957
▁রবীন্দ্রনাথ	-9.45986
▁লিপি	-9.46002
▁গতি	-9.4623
▁দুটো	-9.46354
▁খলিফা	-9.46417
▁মিনার	-9.46504
▁ইউরোপে	-9.46512
▁প্রাপ্ত	-9.46544
▁৫৪	-9.46699
▁পৃথিবীতে	-9.46704
▁মধ্যেই	-9.46893
▁জোয়ার	-9.46983
▁পারদর্শী	-9.4701
▁রোগে	-9.47028
তার	-9.47034
▁জেমস	-9.47056
▁১৯৪৬	-9.47057
▁৪২	-9.47067
▁তথা	-9.47447
▁নং	-9.47458
▁দুর্গ	-9.47576
▁সংযোগ	-9.47596
কা	-9.47678
▁সোভিয়েত	-9.47752
▁১৯৬৬	-9.47782
▁অবধি	-9.47786
▁বরাবর	-9.47787
▁মাঘ	-9.47792
▁১ম	-9.4789
▁দত্ত	-9.47902
▁চোখের	-9.48031
▁৬৫	-9.48036
▁চাঁদ	-9.48036
▁কর্মকর্তা	-9.48038
▁মিনিট	-9.48122
▁অভিনীত	-9.48463
▁১৯৬৮	-9.48481
▁ছাত্রী	-9.48546
▁ট্রেন	-9.48598
▁আকৃতি	-9.48655
▁বিলুপ্ত	-9.48796
▁পত্রিকায়	-9.48836
তি	-9.48957
▁শিক্ষকতা	-9.49074
▁দেখুন	-9.49183
▁বার্সেলোনা	-9.49185
▁নির্ধারিত	-9.49188
▁তালিকায়	-9.49255
▁বৃদ্ধির	-9.49275
নাথ	-9.49607
▁রেলওয়ে	-9.4971
য়ে	-9.49827
▁মাটির	-9.49855
▁বে	-9.49872
▁জানতে	-9.49888
▁নৌকা	-9.499
▁উদ্ধার	-9.4991
▁১৯৫৪	-9.49913
▁১৯৮১	-9.49925
▁প্রকৃতির	-9.49934
▁মাথায়	-9.49985
▁নিয়েছেন	-9.49991
▁পরিষদ	-9.50042
▁রেখা	-9.50139
▁পাকিস্তানে	-9.50253
▁দম্পতির	-9.50261
দিন	-9.5039
▁পত্রিকার	-9.50425
সংখ্যা	-9.50522
▁বোনের	-9.50536
▁শ্রেণী	-9.50554
কাল	-9.50594
▁সম্প্রচার	-9.5079
▁৫টি	-9.50931
▁যেটি	-9.50938
▁আশ্রয়	-9.50978
▁মুক্তিযোদ্ধা	-9.51057
▁সহকারী	-9.51275
▁শীত	-9.51347
▁সহজ	-9.5141
ুর	-9.51565
▁৪৮	-9.51695
▁যুগের	-9.5171
▁কাব্য	-9.51723
মান	-9.51743
▁অপেক্ষা	-9.51836
▁মিশর	-9.51852
▁৩৪	-9.51904
▁ব্লক	-9.5191
▁বাণিজ্যিক	-9.52066
▁ভেঙ্গে	-9.52106
▁বেঁচে	-9.52115
▁১৯৫২	-9.52121
▁খেলছেন	-9.52122
▁খুঁজে	-9.52137
▁৪৪	-9.52143
▁১৯৬৪	-9.52147
▁নামানুসারে	-9.52167
▁প্রতিদিন	-9.52196
▁রস	-9.52215
▁বিপ্লব	-9.52228
▁নিয়েছিলেন	-9.52245
▁নবাব	-9.5239
▁ব্যাখ্যা	-9.52429
▁ভোট	-9.52452
▁অফিস	-9.52613
▁মাছের	-9.52709
▁যথা	-9.52713
▁তীব্র	-9.52714
▁রাখতে	-9.52804
▁পুকুর	-9.52814
▁ডাক্তার	-9.52859
▁বিবেচিত	-9.5286
▁কোথাও	-9.52969
▁আনন্দ	-9.5301
▁সংগঠন	-9.53331
▁সংক্ষেপ	-9.53583
▁সেনাবাহিনী	-9.53609
▁১৯৬৭	-9.53622
▁উপত্যকা	-9.53685
▁সাধারনত	-9.53695
▁ইসলামের	-9.53702
▁পেতে	-9.53707
▁চোখে	-9.53754
▁মহিলাদের	-9.53967
৭	-9.54099
▁অঙ্গ	-9.54151
▁বদলে	-9.54226
▁কার্যকর	-9.54242
৪৩	-9.54286
▁মিত্র	-9.54315
▁বীর	-9.54318
▁মক্কা	-9.54349
▁চওড়া	-9.54369
▁সম্মিলিত	-9.54369
তো	-9.54389
▁করতো	-9.54456
▁উ	-9.54547
▁জাতির	-9.5465
▁জনগণ	-9.54662
▁গম্বুজ	-9.54682
▁কর্মী	-9.54718
▁শ্রী	-9.54807
েল	-9.54927
▁যারা	-9.54972
▁মেট্রো	-9.54989
▁সদরদপ্তর	-9.55133
▁অনুসরণ	-9.55134
▁১৯৩২	-9.55177
▁পায়ের	-9.55282
▁৩টি	-9.55328
▁নিদর্শন	-9.55341
▁ঘুরে	-9.5535
▁দর্শক	-9.55507
▁প্রকৃতি	-9.5573
▁তারিখ	-9.5576
৯৭২	-9.55765
▁৪৩	-9.55772
▁ছবিটির	-9.55789
▁গোপন	-9.55829
▁পড়তে	-9.55831
▁প্রতিরক্ষা	-9.5593
▁ব্রাজিল	-9.55953
▁কিশোর	-9.55976
▁মহা	-9.55988
▁মিলিত	-9.5604
▁প্রকল্প	-9.56045
▁৩৭	-9.56156
▁চ্যানেল	-9.5629
▁কোষ	-9.5637
▁কোম্পানির	-9.56666
▁অতিরিক্ত	-9.56679
▁ফলশ্রুতিতে	-9.56682
▁রাউন্ডার	-9.567
▁সংকেত	-9.56748
▁পুণরা	-9.56777
▁কত	-9.56976
▁ভিতরে	-9.57036
▁মাদ্রাসা	-9.57138
▁ডাল	-9.57249
▁জুটি	-9.5738
▁হামলা	-9.57382
▁গোত্র	-9.57436
▁সম্মাননা	-9.57503
▁সম্বন্ধে	-9.57503
▁ঘণ্টা	-9.57535
গুলোতে	-9.57622
▁পালিত	-9.57635
ছিলেন	-9.57677
▁আরেক	-9.57709
▁বার্ষিক	-9.57744
▁৭২	-9.57778
▁পাঠ	-9.57943
▁বাসিন্দা	-9.58102
▁প্রশস্ত	-9.58103
▁জন্মের	-9.58177
▁০০	-9.58207
▁প্রশংসা	-9.58241
▁হাসপাতালে	-9.58245
▁পরিসংখ্যান	-9.58376
▁গানে	-9.58419
▁পরিবেশন	-9.58422
▁জর্জ	-9.58449
য়া	-9.58511
কি	-9.58524
▁আক্রমণের	-9.58672
▁৩৮	-9.58758
▁যাত্রী	-9.58795
▁পত্রিকাটি	-9.58828
▁পার্টি	-9.58884
৬	-9.58995
▁যেত	-9.59043
▁১৯৫৫	-9.59057
▁আকর্ষণ	-9.59263
▁পাকা	-9.59367
▁বক্স	-9.59377
▁জনক	-9.59387
▁ইরান	-9.59466
▁রা	-9.59497
▁উন্নতি	-9.59539
▁কুমিল্লা	-9.59575
▁কলা	-9.59582
▁মেলা	-9.59605
▁মুঘল	-9.59615
▁খ্যাত	-9.59697
▁প্রস্থ	-9.59763
▁যন্ত্র	-9.59812
▁প্রিয়	-9.59828
▁উপযোগী	-9.59848
▁১৯৫৩	-9.59868
▁ন্যায়	-9.59872
▁মন্ত্রী	-9.59959
▁বিদ্যুৎ	-9.60022
▁জার্মানির	-9.60067
দ	-9.60132
▁ধারাবাহিক	-9.60147
▁সংবিধান	-9.60159
▁বর্ষ	-9.60274
▁রাজনীতিতে	-9.60294
▁নাগরিক	-9.60329
▁সবগুলো	-9.6034
▁রাজ্যে	-9.60406
গঞ্জ	-9.60425
▁কমিউনিস্ট	-9.60645
▁আক্রমণে	-9.60703
▁শৈশবে	-9.60726
▁সাহিত্যিক	-9.60781
▁তো	-9.60828
▁চালিত	-9.60836
▁নিবাস	-9.60926
▁পড়ার	-9.60952
▁করি	-9.60957
▁সেগুলো	-9.60991
▁বিশ্বযুদ্ধ	-9.61119
▁ক্লাবে	-9.6121
▁লীগের	-9.613
▁কার	-9.61304
▁সপ্তাহ	-9.61364
▁পিএইচডি	-9.61459
▁আঞ্চলিক	-9.61459
▁গোলে	-9.61468
▁১৯৩	-9.6147
▁উল্লেখ্য	-9.61501
▁উচ্চতায়	-9.61582
ম্যান	-9.61678
▁মহাসড়ক	-9.617
রত	-9.61879
▁স্ব	-9.61883
▁ছোটো	-9.61966
▁৩০০	-9.62089
▁প্রেসিডেন্ট	-9.62278
▁লেখাপড়া	-9.62279
▁পরিবর্তে	-9.62314
▁ভয়	-9.62356
▁মূল্য	-9.62397
▁উপস্থিতি	-9.62481
▁গীত	-9.62498
নো	-9.62569
▁ব্লকটি	-9.62598
▁সেসময়	-9.62748
▁হওয়ায়	-9.62749
▁প্রভৃতি	-9.62764
হীন	-9.62897
▁বহুল	-9.62921
▁কমিটি	-9.62967
▁৬টি	-9.62996
▁আরম্ভ	-9.63115
▁প্রসিদ্ধ	-9.63145
▁খেলাটি	-9.63156
▁শত	-9.63167
▁ঐতিহ্যবাহ	-9.6323
▁এরকম	-9.63304
▁কোরিয়া	-9.63313
▁খুলনা	-9.634
▁শূন্য	-9.63401
▁মেরি	-9.63439
▁আগেই	-9.63439
▁প্রথা	-9.63441
৩৬	-9.6346
▁সাতটি	-9.63494
▁বসু	-9.63539
▁মুক্তিযুদ্ধে	-9.63699
▁দিবস	-9.63733
▁হয়েছিলো	-9.63745
▁আন্তর্জাতিকে	-9.6381
▁ওডিআই	-9.63833
▁সূরা	-9.63855
▁সেটি	-9.63888
▁৬৮	-9.63905
▁৫৮	-9.63935
▁সপ্তম	-9.63943
▁সমালোচনা	-9.63944
পরিবর্তিত	-9.63982
▁ভাষাতে	-9.64002
▁আকাশ	-9.64026
▁রূপে	-9.64026
▁গরম	-9.64097
▁পাথরের	-9.64237
থ	-9.64359
▁সহযোগী	-9.64443
▁হাউস	-9.64534
▁দে	-9.64592
▁উইকেটে	-9.64707
▁জিম্বাবুয়ে	-9.64778
▁অধীনস্থ	-9.6478
ula	-9.64781
১৬	-9.64812
▁বিধানসভা	-9.64813
▁বিকাশ	-9.64826
▁জানান	-9.64881
▁পিছু	-9.64931
▁স্টেডিয়াম	-9.64962
▁স্বাস্থ্য	-9.65062
▁৬৯	-9.65077
▁পিঠ	-9.6518
▁সমন্বয়ে	-9.65339
▁জটিল	-9.65343
▁ঘনত্ব	-9.65451
▁আসল	-9.65567
▁বইয়ের	-9.6557
▁চিন্তা	-9.65612
▁গোলাকার	-9.65648
▁তোলা	-9.65693
ঁ	-9.65726
▁প্রাচীনতম	-9.65823
▁সংরক্ষণ	-9.65843
▁জাত	-9.6586
▁করবেন	-9.66045
▁নিশ্চিত	-9.66217
▁বৃক্ষ	-9.66218
▁দক্ষ	-9.66227
▁রাজার	-9.66292
▁অভিনয়ের	-9.66385
▁তাদেরকে	-9.66471
▁কক্সবাজার	-9.66481
▁লালচে	-9.66489
▁১৯৪৫	-9.66492
▁স্থির	-9.66497
▁ধাতু	-9.66497
ফ	-9.6652
▁স্থাপনা	-9.66633
▁উপপ্রজাতি	-9.66666
▁ইতালি	-9.66692
▁খাঁ	-9.66697
▁চাল	-9.66737
▁চর্চা	-9.66743
▁এখানেই	-9.66787
▁আটটি	-9.66867
▁৬৬	-9.66901
▁দ্বীপে	-9.66912
▁টমের	-9.66975
▁উর্দু	-9.67016
▁বয়ে	-9.67022
▁কার্যালয়	-9.67146
▁সৈন্য	-9.67147
▁৬৩	-9.67181
▁লাখ	-9.67194
▁রাষ্ট্রের	-9.6732
▁উৎপন্ন	-9.67343
তঃপর	-9.67344
▁১৯৬১	-9.67346
▁বন্যপ্রাণী	-9.67353
▁বেল	-9.67386
▁মুখ্য	-9.67391
▁সেট	-9.67533
▁দাদা	-9.67614
▁অতিবাহ	-9.67756
৯	-9.67795
▁চালিয়ে	-9.67839
▁A	-9.67866
▁শিবের	-9.6794
▁মানসিক	-9.67998
▁স্টেশনটি	-9.68062
▁বাগান	-9.68082
▁পরি	-9.68093
▁বোর্ড	-9.68158
▁পার্টির	-9.68162
▁আহমদ	-9.6819
▁মতবাদ	-9.68195
▁উদ্ভব	-9.68213
▁গৃহীত	-9.68243
▁১টি	-9.68288
▁ইসলামী	-9.68337
ীয়া	-9.6835
▁প্রতিরোধ	-9.68362
▁নির্ধারণ	-9.68409
▁দেবীর	-9.68432
▁রংপুর	-9.68457
▁স্পেন	-9.68489
▁ওঠেন	-9.68514
▁জনগোষ্ঠী	-9.68563
▁সহজেই	-9.686
▁উপরের	-9.68602
▁আল্লাহ	-9.68885
▁এদেরকে	-9.69029
▁মাঝারি	-9.69039
▁গ্রন্থে	-9.69077
▁ইরাক	-9.69087
▁কঠোর	-9.69089
▁শীতকালে	-9.69104
▁ঈশ্বর	-9.69105
▁১৯৫৯	-9.69116
▁আদায়	-9.69179
▁প্রচারিত	-9.69218
▁কারনে	-9.69279
▁ময়মনসিংহ	-9.69351
▁প্রাণ	-9.6937
▁রুট	-9.69412
▁প্রয়োগ	-9.69433
▁হাতি	-9.69487
▁ট্রফি	-9.69608
▁চর	-9.69714
▁নিজেই	-9.69813
▁বিতর্ক	-9.69837
▁মাংস	-9.69867
▁সংক্ষিপ্ত	-9.69918
▁বিপুল	-9.69975
▁নাগাদ	-9.69979
▁নজরুল	-9.69985
▁খেয়ে	-9.6999
▁যোগ্যতা	-9.70006
▁form	-9.70007
▁কেটে	-9.70019
▁ফ্রান্স	-9.7002
▁বসতি	-9.70052
▁সম্প্রদায়	-9.70079
▁সেকেন্ড	-9.70097
▁স্বর্ণ	-9.70121
▁৮৫	-9.70177
▁আমির	-9.70322
▁রাজবংশ	-9.7034
▁ব্যাংক	-9.70384
▁বৈ	-9.70399
▁আশা	-9.70579
▁পশ্চিমবঙ্গে	-9.70586
েন	-9.70603
▁প্রেম	-9.70634
২২	-9.7075
▁গিয়েছে	-9.7075
▁পর্বে	-9.70783
▁বঙ্গ	-9.70851
▁বৃষ্টিপাত	-9.70872
▁স্বপ্ন	-9.70877
▁সমূহ	-9.70932
▁আপ	-9.71017
▁লীগে	-9.71089
▁রবার্ট	-9.71135
▁৩৯	-9.71168
▁ইন্দোনেশিয়া	-9.71235
▁আগমন	-9.71301
▁চিহ্ন	-9.71307
বজায়	-9.71313
▁এফ	-9.71472
▁কালে	-9.71558
▁আগ	-9.7161
▁কাজী	-9.71618
এ	-9.71631
▁শান্তি	-9.71761
▁জড়িয়ে	-9.71775
▁১৯৫১	-9.71793
▁১৯৭৭	-9.71802
▁১৯৪০	-9.71804
▁চালায়	-9.71805
▁বাদামী	-9.71825
▁১৯৪২	-9.71867
▁ফেলা	-9.71868
▁লিখিত	-9.72046
▁সংবাদ	-9.7205
▁পরেই	-9.72096
▁পরিবেশ	-9.72099
▁বাধা	-9.72191
▁তরুণ	-9.72212
▁অনেকেই	-9.7231
▁নব	-9.7234
▁বাসস্থান	-9.72386
▁এবার	-9.72453
▁নামাজ	-9.72455
▁স্বীকৃত	-9.72521
▁টিকে	-9.72524
▁দ	-9.72631
▁৭৬	-9.72638
▁পৌষ	-9.72681
▁দাঁড়ায়	-9.72696
▁পাট	-9.72701
▁পরবর্তি	-9.72704
▁সবসময়	-9.72713
▁শাখায়	-9.72736
▁অংশের	-9.72787
▁দাম	-9.72896
▁গুণ	-9.72906
ডি	-9.72928
▁উৎপাদ	-9.72975
▁পোশাক	-9.73055
▁বছরই	-9.73057
▁সোসাইটি	-9.73068
▁প্রকাশনা	-9.7307
▁রাজত্ব	-9.73096
▁ভাত	-9.73101
▁পারি	-9.73146
▁গুপ্ত	-9.73382
▁গেমসে	-9.73435
▁অনুষ্ঠানে	-9.73458
▁বংশোদ্ভূত	-9.73594
▁তুর্কি	-9.73606
▁৬৪	-9.73734
▁৫৯	-9.73825
▁সমাজে	-9.73828
▁স্তম্ভ	-9.74001
▁সকাল	-9.74028
▁সেনাদের	-9.74037
▁চান	-9.74058
▁মুসলমান	-9.74206
সি	-9.7425
▁ফুটে	-9.74267
▁নেপালে	-9.74407
▁জাপানি	-9.74409
▁ওভার	-9.74427
▁বেঙ্গল	-9.74524
▁সান	-9.74569
▁জিন	-9.74585
▁স্বল্প	-9.74612
▁ভিডিও	-9.7462
▁অসুস্থ	-9.74669
▁মাহমুদ	-9.74676
▁বামহাত	-9.74683
▁মেলে	-9.74698
▁বাড়ির	-9.74853
▁সেনাবাহিনীতে	-9.74854
▁দ্বীপটি	-9.74859
▁ধরন	-9.74897
▁বাড়িটি	-9.74953
▁সরল	-9.7504
▁সিং	-9.75072
▁৭৩	-9.7509
▁ইহুদি	-9.75106
▁নৌ	-9.75174
▁সমাপ্ত	-9.7522
দিকে	-9.7524
▁সাংবাদিক	-9.7528
▁পাল্টা	-9.7533
▁সময়কালে	-9.75414
▁চেয়ারম্যান	-9.75443
▁হ্রাস	-9.75455
▁সুপরিচিত	-9.75456
▁৬২	-9.75483
▁২০১৭	-9.75489
▁১৯৫৭	-9.75497
▁লেজের	-9.75521
▁কেন্দ্রে	-9.75542
▁তিনিই	-9.75694
▁ফোন	-9.75811
▁ভূ	-9.75839
ছে	-9.75848
▁ডাকে	-9.75871
▁কেজি	-9.75908
▁এন্ড	-9.75918
▁দুধ	-9.75954
▁সেক্টরে	-9.75958
েস	-9.76024
▁রান্না	-9.7612
▁প্রজাতন্ত্র	-9.76225
▁প্রোগ্রাম	-9.76272
▁থাকবে	-9.76287
▁জোড়া	-9.76397
▁একত্রে	-9.76456
▁মুক্তিবাহিনী	-9.76467
▁প্রযুক্তি	-9.76506
▁বন্যা	-9.76717
▁বিষয়টি	-9.76927
▁জৈন	-9.76979
▁ইউনিভার্সিটি	-9.77001
▁শিষ্য	-9.77033
▁ভিত্তিতে	-9.77128
▁ফ্রান্সের	-9.77154
▁ক্ষমতায়	-9.77292
▁সমাধি	-9.77364
▁৫৩	-9.77374
▁১৯২৪	-9.77402
▁পেশা	-9.77433
▁অংশটি	-9.77479
েরা	-9.77503
▁প্রান্ত	-9.77521
▁শ্রমিক	-9.77599
▁ভেতর	-9.77601
▁কৌশল	-9.7761
▁ওভারে	-9.7766
▁পাননি	-9.77665
▁ক্যারিয়ার	-9.77707
▁আবদুল্লাহ	-9.77863
▁প্রান্তে	-9.7791
▁দক্ষতা	-9.77922
▁ইউ	-9.78017
▁দেয়াল	-9.78113
▁নিয়োজিত	-9.78316
▁১৯৪৯	-9.78335
▁ছাদ	-9.78347
▁রাজি	-9.78374
▁বিপরীত	-9.78387
বিশিষ্ট	-9.7841
▁৭১	-9.78503
▁৪১	-9.78565
▁সম্পর্কিত	-9.78664
▁উইকিপিডিয়ান	-9.78674
▁নির্মাণে	-9.7874
লাল	-9.78749
▁কারো	-9.79001
▁আন্তঃ	-9.79172
▁উদ্যান	-9.79199
▁আফগানিস্তান	-9.79206
▁ইস্ট	-9.79234
▁ফোটে	-9.79284
▁৭৮	-9.79322
ময়	-9.79345
▁ঘটেছে	-9.79354
▁এলাকাটি	-9.79362
▁প্রবন্ধ	-9.79378
▁পেয়েছিল	-9.79384
▁১০০০	-9.79406
▁উইকিপিডিয়ায়	-9.79506
গুলোকে	-9.79559
▁সাড়	-9.79563
▁ব্যবস্থার	-9.79577
২৭	-9.79599
▁হোটেল	-9.7981
▁বৈশাখ	-9.79854
▁আলম	-9.79865
▁ভি	-9.79882
▁সন্ধান	-9.79964
▁পয়েন্ট	-9.79981
▁মসজিদে	-9.79994
▁টমকে	-9.80052
▁বাকী	-9.80059
▁কমিশন	-9.80076
▁কাঠামো	-9.8012
▁যাচ্ছে	-9.80134
▁ইয়র্ক	-9.80158
▁গড়েন	-9.80191
▁গিয়েছিল	-9.80206
▁সাউথ	-9.80261
▁পৈতৃক	-9.80263
▁বেগ	-9.80281
▁অনুরূপ	-9.80289
▁নির্বাহী	-9.80308
▁মাজার	-9.80337
▁যাদের	-9.80416
▁ব্যক্তিত্ব	-9.80427
▁স্থানটি	-9.80454
▁মৃত	-9.80492
▁পড়া	-9.80498
▁জানায়	-9.8056
▁খালি	-9.80592
▁তলা	-9.80595
▁শ্রেণীতে	-9.80602
▁পরিমাপ	-9.80684
▁থাকলেও	-9.80714
▁অববাহিকা	-9.80783
▁স্থপতি	-9.80804
▁১৫০	-9.80896
▁পাই	-9.80905
▁যত	-9.80949
▁রেলপথ	-9.80962
িকা	-9.81098
▁স্কুলটি	-9.81194
▁ফ	-9.81209
▁সংক্রান্ত	-9.81235
▁ডেভিড	-9.81249
▁কৃতিত্ব	-9.8125
▁ভৌগলিক	-9.81254
▁চিৎকার	-9.81254
▁সর্ববৃহৎ	-9.81255
▁আত্মহত্যা	-9.81256
এর	-9.81259
▁আর্থিক	-9.81262
▁প্রতিনিধি	-9.81266
▁১৯২১	-9.81297
▁১৯৩৯	-9.81314
▁অর্থে	-9.8133
▁আবুল	-9.81369
▁আদেশ	-9.81376
▁মার	-9.81402
▁যশোর	-9.81408
▁নায়ক	-9.81452
▁তিনবার	-9.81495
▁৭টি	-9.815
▁অভিজ্ঞতা	-9.81518
▁পেশায়	-9.81527
▁তিনজন	-9.81535
▁টন	-9.81598
▁দোকান	-9.81633
▁ছুটি	-9.81647
▁দশম	-9.81721
৭২	-9.81727
▁ঘাস	-9.81736
▁কা	-9.81737
▁৮৪	-9.81748
▁ফের	-9.81836
▁পাবনা	-9.81972
▁লেখালেখি	-9.81988
▁কোচের	-9.81991
▁মিশ্র	-9.81997
▁তোলে	-9.82129
কেই	-9.82146
▁অধ্যক্ষ	-9.82254
▁পানিপ্রবাহ	-9.82255
▁নবম	-9.82314
▁কর্তৃপক্ষ	-9.82392
▁নাচ	-9.82445
▁শতাব্দী	-9.82569
▁স্বাভাবিক	-9.82688
▁৪০০	-9.82723
▁ক্যাম্পাস	-9.82823
▁মঞ্চ	-9.82916
▁উপন্যাসটি	-9.82957
▁শরীর	-9.82959
▁উপসাগর	-9.83021
৩৭	-9.83048
▁গায়ক	-9.83071
▁অব্যাহত	-9.83074
▁প্রেরণ	-9.83181
▁শাখার	-9.83232
▁যথাক্রমে	-9.83269
▁সৈনিক	-9.83307
▁শতাধিক	-9.83336
▁আজাদ	-9.83342
▁বর্ণিত	-9.83488
তেও	-9.83552
▁জেলাটি	-9.836
▁কল	-9.83617
▁খনন	-9.83625
▁সাব	-9.83719
▁কান	-9.83828
▁স্তর	-9.83893
▁কোনও	-9.83952
▁ব্যবসায়ী	-9.83953
▁নদ	-9.83998
ক্ষিত	-9.83998
▁জাদুঘর	-9.84098
▁উপন্যাসের	-9.84124
▁পর্যায়	-9.84175
▁দার্শনিক	-9.84284
▁স্থলাভিষিক্ত	-9.84284
▁চাহিদা	-9.84284
▁সিএনজি	-9.84284
▁খনিজ	-9.84297
▁বিশ্বব্যাপী	-9.84312
▁পিঠে	-9.84344
▁শিখ	-9.84391
▁গণেশ	-9.84449
▁জলের	-9.84452
▁বোঝায়	-9.84481
▁ব্রেক	-9.84506
▁সেদিন	-9.84534
▁মাত্রা	-9.84555
▁অবস্থানে	-9.84678
▁লেগ	-9.84689
▁ফাইনাল	-9.84699
▁ব্রাহ্মণ	-9.84709
▁ক্ষেত্র	-9.84759
▁অষ্টম	-9.84845
▁চাপ	-9.84852
▁অবরোধ	-9.84903
▁ধারার	-9.84938
▁ব্যাস	-9.84984
▁বুক	-9.85092
▁হেরে	-9.8517
▁মিয়া	-9.853
▁৫৭	-9.85309
▁হঠাৎ	-9.85315
▁হুগলি	-9.85315
▁অসাধারণ	-9.85315
▁ঝাঁপ	-9.85351
▁হয	-9.85357
▁কোথায়	-9.85373
▁ঘাড়	-9.85376
▁অফিসার	-9.85402
▁মাইকেল	-9.8546
▁জীব	-9.85517
▁স্বাক্ষরতা	-9.85525
▁খেলতেন	-9.85528
▁গেম	-9.85551
▁মুদ্রা	-9.85593
▁জমা	-9.856
▁থাকতেন	-9.85732
▁বিশ্বযুদ্ধে	-9.85752
▁অনেকগুলি	-9.8579
▁মিশরে	-9.85798
টার	-9.85806
▁বিষয়বস্তু	-9.85874
▁কংগ্রেস	-9.85884
▁সমর্থক	-9.85906
▁ধনী	-9.86089
▁দৃশ্য	-9.86089
▁আবিষ্	-9.86296
▁চালান	-9.86318
▁ইমাম	-9.86342
▁সমসাময়িক	-9.86357
▁কার্বন	-9.86391
▁রেডিও	-9.86394
▁দীর্ঘদিন	-9.86422
▁লে	-9.86432
▁ব্যবহারের	-9.86448
▁শিলা	-9.86522
▁ছায়াছবিটি	-9.86547
▁ইনি	-9.86561
▁ডোরা	-9.86584
▁ক্লাস	-9.86625
▁কবির	-9.86646
▁চ	-9.86693
▁অধিবাসী	-9.86715
▁হচ্ছেন	-9.86965
▁দুইজন	-9.86971
▁ভাব	-9.86979
▁কাটে	-9.86991
▁শাসনামলে	-9.87001
▁জন্মগ্রহ	-9.87014
▁সম্প্রদায়ের	-9.8702
▁জলবায়ু	-9.87067
▁স্তরের	-9.87072
▁মঠ	-9.87136
▁দাবা	-9.87183
▁পারস্য	-9.87258
▁বেলা	-9.87368
▁জগন্নাথ	-9.87388
▁শুষ্ক	-9.87408
▁খারাপ	-9.87409
▁ঘনিষ্ঠ	-9.8741
▁প্রণয়ন	-9.8741
▁বৈষ্ণব	-9.87412
▁ঘোড়া	-9.87419
গ	-9.87423
▁তামিল	-9.87429
▁করছিলেন	-9.87432
▁লোকের	-9.87502
▁অধিনায়কত্ব	-9.87574
▁মহান	-9.87635
▁দেয়ালে	-9.87652
▁অধিনায়কের	-9.87654
▁সমাপ্তি	-9.8768
১৭	-9.87691
▁এইচ	-9.87733
▁শিল্পের	-9.87809
▁বনে	-9.87884
২৫	-9.87893
▁পড়াশুনা	-9.88178
▁নন	-9.88186
▁সরবরাহ	-9.88214
▁স্পষ্ট	-9.88287
৮	-9.88402
▁ধর্মে	-9.88402
▁ক্যাপ্টেন	-9.88473
▁তড়িৎ	-9.88473
▁তরঙ্গ	-9.88563
▁তারকা	-9.88593
▁৬১	-9.88593
▁যুক্তরাজ্যে	-9.88609
কো	-9.88626
▁৭৭	-9.88686
▁কণ্ঠ	-9.88882
▁ব্যাপকভাবে	-9.88973
▁আফগান	-9.8899
▁যেন	-9.89027
▁লোকসভা	-9.8903
▁ইংরেজিতে	-9.89031
▁অন	-9.89147
সমূহের	-9.89162
▁কাণ্ড	-9.89198
▁চট্টগ্রামে	-9.89232
▁সহযোদ্ধা	-9.89412
▁উইলিয়াম	-9.89415
▁৭৪	-9.89418
▁লেখার	-9.89539
▁চামড়া	-9.89548
▁পুরোপুরি	-9.89549
▁দেহাবসান	-9.8955
▁রক্ষক	-9.89615
▁হিসাব	-9.89668
▁নীচের	-9.89699
▁বংশধর	-9.89771
▁B	-9.89787
৩৩	-9.89823
▁গ্রেফতার	-9.90041
▁দ্বি	-9.9015
▁কারাগারে	-9.90177
▁অণু	-9.90193
▁জো	-9.90273
▁বরিশাল	-9.90287
▁পেশাদার	-9.90306
পূর্ণ	-9.90341
▁সিরিয়া	-9.90359
▁রপ্তানি	-9.90364
▁ব্যাট	-9.90373
▁মুখোমুখ	-9.90636
▁দাফন	-9.90636
ণবিক	-9.90637
▁বিচ্ছেদ	-9.90643
▁তরল	-9.90666
▁জিতে	-9.90674
▁পত্র	-9.90688
▁করেনি	-9.90793
▁সিস্টেম	-9.90841
▁বারো	-9.90857
▁উপকূলে	-9.90922
বা	-9.90931
▁আইনসভা	-9.90953
▁পরিষদের	-9.91059
ীর	-9.91123
▁উদ্দিন	-9.91124
▁গড়া	-9.91176
তঃ	-9.91343
▁হুসাইন	-9.91364
▁সার	-9.91369
▁আলোর	-9.91403
▁দাবী	-9.91484
▁ভাটার	-9.91514
▁কমিটির	-9.91556
▁পরিষ্কার	-9.91688
▁অনূর্ধ	-9.91735
▁রাসায়নিক	-9.91744
▁কয়লা	-9.9175
▁১৯২৬	-9.91781
▁নামেন	-9.91946
▁ব্যস্ত	-9.92096
সব	-9.92107
▁অ্যা	-9.92202
▁বিচার	-9.92202
▁অভিযোগ	-9.92216
▁ম্যাগাজিন	-9.92223
৪৪	-9.92227
▁তাপ	-9.92262
▁তুলেন	-9.92295
সেরা	-9.9231
▁ওষুধ	-9.9244
▁স্পিন	-9.92543
▁গোড়া	-9.92597
▁৯৯	-9.9268
▁সৌদ	-9.92715
▁শো	-9.92771
▁বিষ্ণু	-9.92819
▁ইউনাইটেড	-9.92835
সা	-9.92838
▁দিয়েছে	-9.92843
▁প্রাপ্তবয়স্ক	-9.92846
▁একেবারে	-9.92848
▁পুরাতন	-9.9285
▁এশীয়	-9.92851
▁শপথ	-9.92852
▁করুন	-9.92855
▁যুব	-9.92983
▁উদ্ভিদের	-9.92999
▁পে	-9.93026
▁মুসলিমদের	-9.93045
▁C	-9.93196
▁মক্কায়	-9.93227
▁রয়ে	-9.93257
▁সড়কটি	-9.93271
▁ইচ্ছা	-9.93494
▁কাটা	-9.93604
▁এদিকে	-9.93612
▁বিনিময়ে	-9.93676
▁চিনি	-9.93705
▁ইন্ডিয়া	-9.93765
▁শাসনের	-9.93797
▁ইনিংস	-9.93804
▁ব্রোঞ্জ	-9.93969
▁আশেপাশে	-9.93969
▁অনুমোদন	-9.93969
▁লাতিন	-9.93972
▁প্রচেষ্টা	-9.93974
▁তুলনামূলক	-9.93976
▁রকমের	-9.93993
্যাল	-9.94045
▁বলেছেন	-9.94052
▁কিঃমিঃ	-9.94052
▁পুতুল	-9.94054
▁মিলিয়ে	-9.94064
▁বিজ্ঞানী	-9.94075
▁সাড়া	-9.94136
▁ক্ষতি	-9.94139
▁গণিত	-9.94218
▁উভয়ে	-9.9426
গুলিতে	-9.94261
দার	-9.94269
▁পাঞ্জাব	-9.94281
▁সকলেই	-9.94299
▁শ্রীলঙ্কার	-9.94314
▁রসায়নে	-9.94369
▁যেকোন	-9.94371
▁উইকিপিডিয়া	-9.94419
▁সোনা	-9.9442
▁কবর	-9.9448
▁দিনাজপুর	-9.94565
s	-9.94593
▁পেলে	-9.94663
নাম	-9.9467
▁চিলি	-9.94694
▁প্রভাবে	-9.9472
▁ভ	-9.94754
জনিত	-9.94875
১২	-9.94909
িস	-9.94974
▁চক্রবর্তী	-9.95
▁শারীরিক	-9.95011
▁সংসারে	-9.9504
ন্ত	-9.95058
▁আরোহণ	-9.95086
▁৮৬	-9.95088
▁ন্যাশনাল	-9.95101
▁মজুমদার	-9.95105
▁রামকৃষ্ণ	-9.95107
▁বানানো	-9.95145
▁জৈব	-9.95172
▁১০টি	-9.9522
সন	-9.95238
▁কৃষক	-9.95263
▁ব্রিটিশরা	-9.95338
সমাহিত	-9.95342
কুমার	-9.95369
▁মাঝখানে	-9.95516
▁রেড	-9.95538
▁আজিজ	-9.9556
▁রশিদ	-9.95618
▁পেস	-9.95645
▁ঐতিহ্য	-9.95744
▁এনে	-9.95765
▁ভার	-9.95864
▁আর্জেন্টিনা	-9.96042
▁নৃত্য	-9.96081
▁ফর	-9.96129
▁স্বীকার	-9.96237
▁পুলিশের	-9.96241
▁অস্বীকার	-9.96241
▁অটোরিক্সা	-9.96255
▁মোটামুটি	-9.96255
▁শ্রাবণ	-9.96256
▁আব্দুল	-9.96271
▁১৯২৯	-9.963
▁১৯১৮	-9.96312
▁পর্যটক	-9.96405
▁ইংরেজী	-9.96436
▁অপারেশন	-9.9645
▁ঘোষিত	-9.96495
▁রাশিয়ার	-9.96611
▁সদস্যরা	-9.96655
▁গমন	-9.96663
▁জেল	-9.96738
▁সংস্কৃতির	-9.96782
▁পদ্মা	-9.96801
▁সুপার	-9.96833
▁বিংশ	-9.96872
▁উৎসাহ	-9.9695
▁সমাধান	-9.96989
▁সুনাম	-9.96989
▁৯৫	-9.97028
▁হাদিস	-9.97102
▁দর্শনের	-9.97108
▁স্টেডিয়ামে	-9.97189
▁যানবাহনে	-9.97192
▁বাঁধা	-9.97392
▁আষাঢ়	-9.97418
▁উন্মুক্ত	-9.97418
▁আখ্যায়িত	-9.97418
▁ফেলেন	-9.97425
▁উঠতে	-9.97555
ভ	-9.97574
▁৬০০	-9.97654
▁কুরআন	-9.97714
▁পরিল	-9.97727
▁জোড়ায়	-9.97742
▁গুটি	-9.97789
▁চিঠি	-9.97818
▁কপি	-9.97996
▁বিচারে	-9.98003
▁এটাকে	-9.98071
▁কণা	-9.98188
▁মধু	-9.98198
▁সকালে	-9.9824
▁সাহেব	-9.98268
▁বগুড়া	-9.98299
▁৮২	-9.98514
▁অনুমতি	-9.98595
▁প্রখ্যাত	-9.98595
▁উপনিষদ্	-9.98597
▁সর্বত্র	-9.98602
▁প্রিমিয়ার	-9.98628
▁বাতিল	-9.98631
▁কথিত	-9.98705
▁হননি	-9.98841
▁নয়টি	-9.98872
▁ব্যক্তির	-9.9895
▁পল	-9.98952
িয়ান	-9.98954
৪	-9.99016
ভিত্তিক	-9.99074
▁নাটকের	-9.99083
▁চারপাশে	-9.99248
▁তিব্বত	-9.99341
সে	-9.99406
▁ভিত্তিক	-9.99407
▁সাধারণভাবে	-9.99408
▁পরিমাণে	-9.99424
▁উঠেন	-9.99451
নে	-9.99469
▁বিগ	-9.99519
▁মদিনা	-9.99526
▁লিখে	-9.9953
▁তু	-9.99554
▁গ্রীষ্ম	-9.99589
▁বিশেষত	-9.99613
▁সম্ভাবনা	-9.99728
▁হিমালয়	-9.99734
▁আম্পায়ার	-9.99741
▁টুয়েন্টি২০	-9.99784
▁লেখেন	-9.99792
▁আবদুর	-9.99797
▁সহযোগিতা	-9.99798
▁মারাঠা	-9.99813
৫	-9.99842
▁শেষের	-9.99859
▁পেট	-9.99887
▁ব্যবসায়িক	-9.99894
▁ফি	-9.99902
▁মীর	-10
▁প্রত্যেকটি	-10.0004
▁গঙ্গা	-10.0008
▁আয়ারল্যান্ড	-10.0035
▁ছানা	-10.0039
▁কালী	-10.004
▁ইহা	-10.0043
▁ঘন্টা	-10.0049
▁পরই	-10.0055
▁শরীরের	-10.0056
▁বাঁধ	-10.0057
▁মাপ	-10.006
▁ভিক্টোরিয়া	-10.0064
▁ধাপ	-10.0065
▁মেক্সিকো	-10.0069
▁খ্রিস্টাব্দের	-10.0069
▁বর্ণমালা	-10.0072
▁শীতকাল	-10.0077
▁খুন	-10.0092
▁চলেছে	-10.0094
▁চার্লস	-10.0099
▁শুকনো	-10.0099
▁প্রতিপক্ষ	-10.01
▁কাপে	-10.0104
▁গাওয়া	-10.0104
▁মেয়েদের	-10.0105
▁চালানো	-10.011
▁বয়সেই	-10.0112
▁ছাত্রদের	-10.0113
▁চীনে	-10.012
▁সময়েই	-10.0128
▁শেখর	-10.0136
▁নাই	-10.0137
▁যেমনঃ	-10.0138
▁অর্ধেক	-10.0154
▁প্রশ্ন	-10.0166
▁কাঁটা	-10.0175
▁দেওয়ার	-10.0183
▁বিষয়ক	-10.0187
▁আগা	-10.0195
▁নির্ভরশীল	-10.0197
▁বিশ	-10.0202
▁গেছেন	-10.0202
▁কমপক্ষ	-10.0206
▁2	-10.0207
▁নির্মাতা	-10.0207
িতে	-10.0216
▁তোমাদের	-10.0222
▁প্রত্যক্ষ	-10.0222
▁বললেন	-10.0226
৩১	-10.0231
▁হাঁস	-10.0232
▁দুজনে	-10.0243
▁প্রথমদিকে	-10.0264
▁ইউএস	-10.0271
▁সঙ্গীতের	-10.0273
▁পাহাড়ে	-10.0285
▁আসর	-10.0287
▁প্রতিষ্ঠানে	-10.0288
▁আলু	-10.03
▁উদ্ভাবন	-10.0301
▁অ্যাশেজ	-10.0302
▁অনুমান	-10.0306
▁পশু	-10.0307
▁পৌঁছে	-10.0318
▁১২০	-10.0325
১৩	-10.0331
▁গো	-10.0332
▁জার্মানি	-10.0334
▁যাই	-10.0335
▁স্বামীর	-10.0343
▁আবৃত	-10.0344
▁তোমরা	-10.0345
▁উপলক্ষে	-10.0347
▁ডোমেইন	-10.0348
▁১৯৩৫	-10.035
▁দায়ী	-10.0354
▁কাউন্সিল	-10.0355
▁অপরাধ	-10.0367
▁ভবনে	-10.0367
জি	-10.0371
▁কাগজ	-10.038
▁প্রয়োজনে	-10.0384
▁চুল	-10.0386
▁তলায়	-10.0389
▁বিশেষজ্ঞ	-10.0392
e	-10.0393
▁এয়ার	-10.0399
▁১২টি	-10.0401
▁রানী	-10.0407
ধরনের	-10.041
▁মেজর	-10.0415
রাম	-10.0416
▁ছোটবেলা	-10.0416
▁কারখানা	-10.0429
শীল	-10.0436
▁সাঁতার	-10.0438
▁বিদেশী	-10.0439
য়ান	-10.0441
▁ওপরে	-10.0444
▁সম্পৃক্ত	-10.0449
▁বাসায়	-10.0452
▁দুর্বল	-10.0453
▁ভাইয়ের	-10.0458
▁৭৯	-10.0458
▁স্মৃতি	-10.0464
▁অতীতে	-10.0465
▁সপ্তাহে	-10.0467
▁পরস্পর	-10.0469
▁প্রাক্তন	-10.0469
▁তুমুল	-10.0469
▁ম্যানেজার	-10.047
▁গাজী	-10.047
▁শিক্ষালাভ	-10.0475
▁নিয়ন্ত্রিত	-10.0477
▁পরিবেশে	-10.0481
▁বাম	-10.0482
▁উভয়ের	-10.0484
▁৯৮	-10.0488
▁সহজে	-10.0494
▁দো	-10.0495
▁আমিরাত	-10.0498
▁আগ্রহী	-10.0501
▁নাটকটি	-10.0503
▁ক্রমে	-10.0504
▁হারান	-10.0508
▁মৌল	-10.0511
▁ফিল্ম	-10.0513
ত্ব	-10.0523
▁সিংহাসনে	-10.0524
▁ওয়ার্ডে	-10.0529
▁কাছেই	-10.0537
▁শাস্ত্র	-10.0538
▁উপনদী	-10.0551
▁পো	-10.0553
▁নরম	-10.0559
▁বাস্তব	-10.0563
০	-10.0568
▁অনুশীলন	-10.0571
▁টা	-10.0575
▁প্রতিভা	-10.0577
▁সংকলন	-10.0581
▁লেক	-10.0581
▁রি	-10.0584
▁সংখ্যার	-10.0587
▁নিরাপত্তা	-10.0592
▁পাবলিক	-10.0596
▁যাতায়াত	-10.0596
▁সাহসিকতা	-10.0597
▁ব্যবস্থাপনা	-10.0598
▁১৯২৮	-10.0599
▁সভা	-10.0606
▁উষ্ণ	-10.0607
▁লোকজন	-10.0608
▁দিলেন	-10.061
▁থিয়েটার	-10.0611
▁রাষ্ট্রীয়	-10.0621
▁গান্ধী	-10.0628
▁৮৩	-10.0629
▁হে	-10.0631
▁পদ্ম	-10.0639
▁কোর্স	-10.0643
▁জাভা	-10.0644
▁১৮৭	-10.0648
বিংশ	-10.066
ভেদে	-10.0661
৯৯	-10.0668
বিহীন	-10.067
▁P	-10.0677
▁সূত্রে	-10.0679
▁অক্ষর	-10.0683
▁ব্যবসায়	-10.0684
▁কেন্দ্রটি	-10.0686
▁পুর	-10.0687
▁বাদশাহ	-10.0696
▁জন্মে	-10.0706
▁প্রেস	-10.071
▁বলিউড	-10.0713
▁ম্যানচেস্টার	-10.0714
▁ওঠা	-10.0714
▁চারা	-10.0719
▁অফিসে	-10.0719
▁টু	-10.0719
▁চমৎকার	-10.0724
▁সাপ্তাহিক	-10.0724
▁প্রবল	-10.0726
▁সম্পত্তি	-10.0726
▁করলো	-10.0729
▁এক্স	-10.073
▁প্রত্যাখ্যা	-10.0731
▁বেড়ায়	-10.0736
▁চি	-10.0738
▁প্রকৌশলী	-10.0747
▁আর্মি	-10.0747
▁বড়ো	-10.0755
▁সম্পদ	-10.0757
▁ব্ল্যাক	-10.0761
▁১৪টি	-10.0765
▁ভক্ত	-10.0765
▁পাক	-10.0769
▁ঘুম	-10.077
▁পালা	-10.0771
▁নবী	-10.0775
▁বিলিয়ন	-10.0778
▁প্রচণ্ড	-10.0779
▁মায়ানমার	-10.078
▁কখন	-10.0784
▁খ্রিস্টপূর্ব	-10.0784
▁বিবি	-10.0785
▁ইসলামি	-10.0791
নগর	-10.0794
▁স্তরে	-10.0813
▁শরীরে	-10.0819
▁মানের	-10.084
▁অসমে	-10.0843
নিক	-10.0845
▁অবশ্যই	-10.0851
▁ভট্টাচার্য	-10.0853
▁জলে	-10.0853
▁দরিদ্র	-10.0854
▁বৈদিক	-10.0854
▁সারাবছর	-10.0855
▁হেক্টর	-10.0855
▁বাহাদুর	-10.0856
▁খ্রিঃ	-10.0857
▁প্রতিবছর	-10.0857
▁বিরল	-10.0859
