<unk>	0
<s>	0
</s>	0
<sep>	0
<cls>	0
▁the	-2.90029
▁of	-3.34649
▁in	-3.59704
▁is	-3.68954
▁The	-4.05075
,	-4.11343
▁a	-4.13536
▁was	-4.14548
▁and	-4.2024
s	-4.20601
▁to	-4.21916
▁He	-4.53763
▁are	-4.86634
▁this	-5.0761
▁	-5.14787
▁he	-5.22051
'	-5.23521
▁on	-5.252
▁his	-5.25272
▁In	-5.37455
▁It	-5.40167
▁has	-5.40938
▁for	-5.42216
▁from	-5.53302
▁as	-5.54745
▁by	-5.59983
▁This	-5.60653
ing	-5.61579
-	-5.64651
▁at	-5.65588
ed	-5.70581
▁with	-5.71505
▁that	-5.8005
▁also	-5.80816
.	-5.80861
▁were	-5.96437
▁an	-5.96488
▁it	-5.97547
▁first	-5.9844
▁be	-6.00811
▁There	-6.04289
▁not	-6.06772
▁time	-6.07225
d	-6.12617
▁one	-6.13942
▁His	-6.14286
▁A	-6.15882
▁name	-6.16928
▁have	-6.17654
▁two	-6.19594
ly	-6.23805
▁They	-6.29631
▁team	-6.31463
▁been	-6.3349
▁or	-6.34572
y	-6.42315
▁At	-6.45059
▁called	-6.52029
▁can	-6.5247
▁But	-6.55308
al	-6.56655
▁about	-6.59451
▁film	-6.60226
▁there	-6.64877
▁used	-6.66019
▁Bangladesh	-6.66153
▁city	-6.67204
▁India	-6.67583
▁located	-6.68516
e	-6.68675
▁year	-6.69154
▁known	-6.69685
▁area	-6.70195
▁district	-6.70766
▁became	-6.73033
▁part	-6.73034
▁then	-6.75182
▁him	-6.75838
▁father	-6.76855
▁made	-6.7732
▁As	-6.7884
▁I	-6.79507
▁all	-6.80626
▁their	-6.82114
th	-6.83903
▁people	-6.84971
▁However	-6.86001
▁years	-6.88131
▁river	-6.88247
▁more	-6.89019
▁after	-6.89788
▁main	-6.90007
▁other	-6.90542
▁life	-6.90544
▁here	-6.92924
▁started	-6.93395
▁many	-6.93499
▁three	-6.93903
a	-6.94379
ok	-6.94695
▁later	-6.95045
se	-6.95082
▁they	-6.98039
▁had	-6.98129
▁result	-6.98536
very	-6.98757
▁these	-6.98878
m	-6.99194
▁into	-7.02647
▁born	-7.04173
t	-7.04266
▁than	-7.05179
▁under	-7.06043
▁cricket	-7.07241
▁its	-7.079
▁them	-7.094
▁total	-7.09869
i	-7.10152
▁world	-7.10191
▁number	-7.1085
▁After	-7.11982
▁played	-7.12497
n	-7.13783
▁only	-7.13964
▁won	-7.14281
▁will	-7.18117
▁day	-7.18253
▁mother	-7.19165
ous	-7.20863
▁no	-7.20992
▁most	-7.22065
▁country	-7.22479
▁school	-7.25601
▁named	-7.26228
▁some	-7.2869
▁long	-7.28715
▁Its	-7.28955
▁different	-7.296
▁died	-7.29961
▁1	-7.31305
▁runs	-7.31552
l	-7.31883
▁family	-7.3227
▁up	-7.32484
▁km	-7.32703
▁Al	-7.33055
ir	-7.33518
▁established	-7.33589
er	-7.33676
▁second	-7.35531
▁Then	-7.35549
▁place	-7.36246
▁score	-7.36308
▁current	-7.37022
▁Bengali	-7.37288
▁did	-7.37326
▁book	-7.37737
▁same	-7.38
▁On	-7.39047
▁age	-7.40371
▁game	-7.4061
▁3	-7.41349
▁came	-7.41458
▁like	-7.41744
▁found	-7.42107
▁end	-7.42297
▁Bengal	-7.42476
▁four	-7.42705
▁days	-7.42868
▁B	-7.43368
▁word	-7.43489
▁5	-7.43622
▁language	-7.44375
▁left	-7.44476
▁state	-7.44957
▁war	-7.44977
▁Khan	-7.45135
▁region	-7.48084
▁built	-7.48768
▁work	-7.49151
▁present	-7.49379
▁government	-7.49704
▁published	-7.49715
▁Dhaka	-7.50041
▁10	-7.50756
▁out	-7.51924
▁temple	-7.51934
▁Indian	-7.52237
▁4	-7.52256
▁seen	-7.52307
▁2	-7.52609
▁C	-7.53134
▁population	-7.53864
▁joined	-7.54446
▁According	-7.54552
▁dur	-7.54754
▁She	-7.55067
▁you	-7.56671
▁her	-7.56694
▁small	-7.56744
▁against	-7.56937
▁water	-7.57205
▁And	-7.57215
▁vari	-7.5746
▁over	-7.58168
▁Union	-7.58212
▁century	-7.5926
▁So	-7.59422
▁son	-7.61645
▁means	-7.61677
▁released	-7.61733
▁season	-7.61908
mong	-7.62337
▁house	-7.63731
▁through	-7.64315
▁since	-7.66191
▁education	-7.67107
▁member	-7.67166
?	-7.67211
▁road	-7.68112
▁last	-7.68926
▁South	-7.69155
▁World	-7.69363
▁famous	-7.69781
▁E	-7.70013
▁Test	-7.70093
▁English	-7.70385
▁right	-7.70924
▁between	-7.71031
▁began	-7.71675
▁rate	-7.71789
▁6	-7.71943
▁University	-7.72513
▁largest	-7.73281
▁members	-7.73437
▁usually	-7.73918
r	-7.74322
▁new	-7.74634
▁union	-7.74839
▁Pakistan	-7.75135
▁body	-7.75778
▁Tom	-7.76204
▁species	-7.76215
▁five	-7.7679
▁College	-7.77438
▁which	-7.7755
▁village	-7.7833
▁popular	-7.7856
▁Later	-7.78682
▁station	-7.78683
▁That	-7.79143
▁sever	-7.79859
▁written	-7.79946
▁12	-7.80002
▁upazila	-7.80198
▁held	-7.80286
▁average	-7.8138
▁both	-7.81797
▁School	-7.82146
▁building	-7.82525
▁play	-7.82622
▁well	-7.84304
▁music	-7.8534
▁death	-7.85363
▁S	-7.85476
▁divided	-7.85758
▁Many	-7.85787
▁but	-7.85855
▁History	-7.86106
▁role	-7.86219
▁times	-7.86722
▁got	-7.86752
o	-7.8712
▁West	-7.87599
▁capital	-7.87698
▁Dur	-7.87818
▁One	-7.88037
▁series	-7.8808
▁b	-7.88471
▁Fro	-7.88985
▁national	-7.8926
▁white	-7.8972
▁15	-7.89792
▁married	-7.89846
▁college	-7.8989
▁do	-7.90241
▁get	-7.9051
▁system	-7.90798
▁meters	-7.90804
▁any	-7.91203
▁England	-7.91377
though	-7.91461
▁said	-7.91636
▁when	-7.91769
▁mainly	-7.92046
▁Of	-7.92303
▁black	-7.92414
▁All	-7.92417
an	-7.9254
▁head	-7.93073
▁formed	-7.93079
▁high	-7.93243
▁British	-7.94142
▁police	-7.94505
▁River	-7.94796
▁large	-7.95122
▁old	-7.95157
▁feet	-7.95326
▁considered	-7.95501
▁story	-7.95745
▁Ali	-7.95982
▁history	-7.96004
▁New	-7.96063
▁Calcutta	-7.96266
▁wickets	-7.96735
▁few	-7.97082
▁army	-7.97506
▁next	-7.97629
▁before	-7.9805
▁song	-7.98107
▁home	-7.98493
▁9	-7.99328
▁received	-7.99459
▁ancient	-7.99911
▁important	-8.00131
▁again	-8.00816
▁color	-8.00862
▁given	-8.01027
▁mosque	-8.01064
▁7	-8.01411
▁take	-8.01663
▁countries	-8.01692
▁hand	-8.01803
▁When	-8.01982
▁debut	-8.02065
▁For	-8.02202
▁around	-8.02217
▁live	-8.02395
▁11	-8.02409
▁movement	-8.02959
▁Cup	-8.03254
▁side	-8.03262
▁who	-8.03458
▁songs	-8.03528
▁20	-8.0367
▁freedom	-8.03714
in	-8.04353
▁best	-8.04368
▁due	-8.04508
▁land	-8.04566
▁went	-8.0475
▁lost	-8.05035
▁killed	-8.06138
▁wife	-8.06376
▁United	-8.07131
▁group	-8.07163
▁way	-8.07523
▁T	-8.07881
▁8	-8.08685
▁Some	-8.0871
▁Most	-8.10198
▁females	-8.10272
▁back	-8.10435
▁children	-8.10661
▁sq	-8.11667
▁13	-8.11917
▁16	-8.11952
▁14	-8.12177
▁port	-8.1232
▁own	-8.12788
▁males	-8.12889
▁tree	-8.13483
▁moved	-8.14218
▁power	-8.14293
▁now	-8.14332
▁directed	-8.14543
▁million	-8.1533
▁title	-8.15367
▁fish	-8.15616
▁still	-8.15628
▁Islam	-8.16263
▁parts	-8.16514
▁use	-8.16573
▁fighters	-8.16678
▁form	-8.16878
▁could	-8.16952
▁May	-8.17199
▁types	-8.17331
▁AD	-8.17476
▁food	-8.17518
▁lot	-8.17718
▁six	-8.18175
▁so	-8.18603
▁class	-8.1873
▁north	-8.18765
▁make	-8.19123
▁films	-8.19555
▁size	-8.19658
▁M	-8.19779
▁length	-8.19847
▁third	-8.20191
▁books	-8.20613
▁Shah	-8.20657
▁battle	-8.2076
▁March	-8.21037
▁go	-8.21082
▁every	-8.21083
▁such	-8.21205
▁Chittagong	-8.2139
▁center	-8.22193
▁women	-8.22604
ic	-8.22854
▁daughter	-8.22892
▁June	-8.23143
▁each	-8.23673
▁No	-8.23687
▁special	-8.23828
▁activities	-8.2408
▁National	-8.24551
▁match	-8.24572
▁career	-8.24579
▁2008	-8.25305
▁returned	-8.25383
▁company	-8.25645
▁birds	-8.25665
▁another	-8.25927
▁much	-8.2601
▁competition	-8.26358
▁come	-8.26852
▁Pakistani	-8.26876
▁child	-8.27653
▁near	-8.27663
▁2014	-8.28037
▁full	-8.28231
▁D	-8.28539
▁consist	-8.28594
▁students	-8.28703
▁brother	-8.29394
▁headquarters	-8.29914
▁kilometers	-8.30472
▁she	-8.30631
▁short	-8.30795
▁leaves	-8.31518
▁town	-8.31543
ul	-8.3171
▁does	-8.31977
▁half	-8.32024
▁playing	-8.32035
▁common	-8.32214
asically	-8.32281
▁belong	-8.32285
▁U	-8.32326
▁January	-8.32801
handed	-8.33001
▁Education	-8.33189
▁China	-8.33205
▁original	-8.33266
▁worked	-8.3337
▁female	-8.33677
▁18	-8.33805
▁30	-8.34348
▁south	-8.3485
▁Muhammad	-8.35367
▁passed	-8.3543
▁includ	-8.35489
▁party	-8.35611
▁Which	-8.35971
▁unti	-8.36497
▁level	-8.36524
▁Sri	-8.36592
▁East	-8.36768
▁square	-8.36982
▁August	-8.37
▁17	-8.37157
▁attack	-8.37305
▁construction	-8.37596
▁taken	-8.37712
▁Besides	-8.37799
▁position	-8.38173
▁gain	-8.3822
▁top	-8.38227
▁literacy	-8.38623
▁early	-8.3905
▁2006	-8.39249
▁December	-8.3925
ar	-8.39329
▁War	-8.3935
▁m	-8.39822
▁October	-8.3988
▁being	-8.39994
▁light	-8.40074
▁good	-8.40285
▁addition	-8.40713
▁acted	-8.40774
▁why	-8.41136
es	-8.41349
▁2012	-8.41413
▁help	-8.41424
est	-8.41545
▁studied	-8.41561
▁July	-8.41582
▁middle	-8.41988
▁Muslim	-8.42021
▁Australia	-8.42122
▁led	-8.42275
▁period	-8.43026
▁25	-8.43395
▁highest	-8.43533
▁awarded	-8.43547
▁look	-8.43568
▁set	-8.43576
▁April	-8.43738
on	-8.4403
▁Because	-8.44156
▁distance	-8.44422
▁Hindu	-8.44865
▁2010	-8.45479
pur	-8.45558
▁man	-8.45636
▁Earl	-8.45751
▁king	-8.45828
▁himself	-8.45915
▁involved	-8.4595
▁organization	-8.45992
▁field	-8.46072
▁P	-8.46514
▁Asia	-8.46589
▁North	-8.47033
▁novel	-8.47118
▁love	-8.47209
▁Description	-8.47258
▁batsman	-8.47259
▁working	-8.47556
▁force	-8.47929
▁innings	-8.47938
▁November	-8.47942
▁2011	-8.48102
▁areas	-8.48522
▁acres	-8.48945
▁huge	-8.4908
▁red	-8.49104
▁great	-8.49499
▁spread	-8.49666
▁night	-8.49667
▁almost	-8.49968
u	-8.49977
▁etc	-8.50234
▁spent	-8.50234
▁comes	-8.50478
▁island	-8.50521
▁success	-8.50657
▁case	-8.50855
▁able	-8.50907
▁sea	-8.51189
ur	-8.51228
st	-8.51282
▁international	-8.51357
▁R	-8.51717
▁east	-8.5173
▁railway	-8.51804
▁type	-8.51826
▁birth	-8.51871
▁would	-8.52346
▁Chowdhury	-8.52584
▁appointed	-8.52603
▁give	-8.52695
▁stage	-8.52793
▁High	-8.53301
▁2009	-8.53303
▁24	-8.53378
▁wrote	-8.53543
▁brown	-8.54024
▁final	-8.54025
▁2013	-8.54508
▁games	-8.54513
▁while	-8.54747
▁To	-8.55141
▁Assam	-8.55242
▁elected	-8.55296
▁completed	-8.55341
▁football	-8.55407
▁per	-8.55569
▁ground	-8.55956
▁Administrative	-8.5597
▁even	-8.56009
▁50	-8.56009
▁list	-8.56093
▁quite	-8.5647
▁just	-8.56958
▁literature	-8.56959
▁served	-8.5698
▁Cricket	-8.57121
▁French	-8.57457
▁young	-8.57636
▁Abdul	-8.57725
▁introduced	-8.57746
▁run	-8.57819
▁21	-8.58211
▁Rahman	-8.58714
▁childhood	-8.58715
▁according	-8.58726
▁may	-8.595
▁rule	-8.59529
▁plays	-8.59604
▁major	-8.59723
▁September	-8.59732
▁post	-8.59951
▁Upazila	-8.59985
▁front	-8.59988
▁tour	-8.60028
▁far	-8.60138
h	-8.60195
▁law	-8.60326
▁whole	-8.6053
▁Here	-8.6078
▁away	-8.61036
▁teams	-8.61381
▁places	-8.61503
▁medium	-8.61534
▁magazine	-8.61608
▁municipality	-8.61795
▁official	-8.61931
▁poet	-8.62366
▁fruit	-8.62685
▁bowling	-8.63209
▁student	-8.63483
▁Sen	-8.6366
▁director	-8.63756
ach	-8.63792
▁23	-8.63897
▁Area	-8.63919
▁created	-8.63964
▁modern	-8.6416
▁n	-8.64433
▁month	-8.64663
▁award	-8.65211
▁following	-8.65304
▁sons	-8.65363
▁2015	-8.65515
▁down	-8.65518
▁States	-8.65623
▁seven	-8.65685
▁2007	-8.65788
▁local	-8.65999
▁writing	-8.66217
ra	-8.66277
le	-8.66288
▁lead	-8.6644
▁months	-8.66469
▁Prize	-8.66602
▁beginning	-8.66602
▁gav	-8.66619
▁political	-8.66679
▁L	-8.66848
▁character	-8.67042
ever	-8.67303
▁1971	-8.67703
▁see	-8.67723
▁round	-8.67769
▁Her	-8.67977
▁composed	-8.68016
▁cm	-8.68021
▁22	-8.68358
▁Sinc	-8.68373
▁Africa	-8.68458
▁Japan	-8.68535
▁H	-8.68814
▁League	-8.68819
▁Such	-8.69007
▁living	-8.69097
▁without	-8.69142
▁2005	-8.69378
▁along	-8.69557
▁example	-8.69862
▁based	-8.69939
▁eggs	-8.69999
ary	-8.70059
▁yellow	-8.7023
▁movie	-8.70447
▁successful	-8.70601
bout	-8.70744
cause	-8.70773
▁An	-8.70867
▁me	-8.71028
▁F	-8.71177
▁till	-8.71365
▁off	-8.71458
▁west	-8.71995
▁male	-8.72492
▁dynasty	-8.72519
▁bird	-8.72795
▁office	-8.73024
▁100	-8.73034
▁human	-8.73055
▁Minister	-8.73101
▁Kolkata	-8.73105
▁often	-8.73278
▁height	-8.73394
▁if	-8.73431
▁eight	-8.73519
▁club	-8.73669
▁Location	-8.73688
▁market	-8.73851
▁forest	-8.73892
▁less	-8.73976
▁brought	-8.73982
▁ruled	-8.74275
▁Tests	-8.74625
▁wide	-8.74645
k	-8.74949
▁record	-8.75066
▁defeated	-8.75267
▁19	-8.75348
▁leap	-8.75465
▁Care	-8.75618
▁sent	-8.75776
▁thought	-8.75781
▁bowler	-8.75799
▁re	-8.75811
▁Road	-8.76055
▁Jatiya	-8.76065
▁February	-8.76065
▁album	-8.76082
▁method	-8.76083
▁lived	-8.76262
▁London	-8.76365
▁Award	-8.76417
▁done	-8.76448
▁become	-8.76712
▁26	-8.76753
▁Shiva	-8.768
▁Muslims	-8.7696
▁Nobel	-8.76972
▁If	-8.77093
▁Chandra	-8.77175
▁business	-8.77238
▁terms	-8.77276
▁Also	-8.77277
▁cause	-8.77338
▁reason	-8.77371
▁above	-8.77386
▁face	-8.77539
▁Ahmed	-8.77569
▁al	-8.77751
▁Sangsad	-8.77885
▁admitted	-8.77953
▁green	-8.78189
▁show	-8.78478
▁former	-8.78664
▁research	-8.78666
▁source	-8.7919
▁continued	-8.79501
▁religion	-8.79503
▁higher	-8.79583
▁2001	-8.79763
▁acting	-8.80152
▁liberation	-8.80369
▁festival	-8.80454
▁Sadar	-8.80687
▁branch	-8.80945
▁eat	-8.80964
▁president	-8.81025
▁participated	-8.81409
▁flowers	-8.81416
▁thousand	-8.81737
▁brothers	-8.81899
▁military	-8.81951
▁batting	-8.8201
▁line	-8.82166
▁2004	-8.82316
▁President	-8.82588
▁trees	-8.82651
▁sister	-8.82721
▁men	-8.82897
▁administrative	-8.8291
▁Empire	-8.82911
▁Bazar	-8.82911
▁general	-8.83136
▁Roy	-8.83148
▁lower	-8.83272
▁rest	-8.83527
▁Club	-8.83556
▁Arabic	-8.83901
▁banks	-8.83968
▁real	-8.84375
▁You	-8.84376
▁fell	-8.84532
▁possible	-8.85191
▁want	-8.85387
▁captain	-8.85557
▁block	-8.85668
▁works	-8.85672
▁G	-8.85887
▁wicket	-8.86035
▁tail	-8.86061
c	-8.86093
▁once	-8.86156
▁King	-8.8628
▁style	-8.86333
▁American	-8.86439
▁information	-8.86517
▁believe	-8.86524
▁charge	-8.86705
▁interest	-8.86822
▁worship	-8.87067
▁inside	-8.87204
▁parents	-8.87204
▁fast	-8.87425
▁poetry	-8.87532
▁With	-8.87536
▁O	-8.8767
▁big	-8.87859
▁your	-8.87862
g	-8.87893
▁40	-8.88069
▁religious	-8.88201
▁northern	-8.88206
▁rivers	-8.884
▁2003	-8.88465
▁Buddhist	-8.88768
wards	-8.88791
▁university	-8.88885
▁2016	-8.88887
▁independence	-8.88905
▁Mohammad	-8.89112
▁Government	-8.89224
▁languages	-8.89335
▁60	-8.89367
▁eyes	-8.89479
▁Chinese	-8.89568
▁player	-8.89652
▁miles	-8.89699
▁call	-8.89798
▁dark	-8.89839
▁wings	-8.89843
▁mentioned	-8.90108
▁control	-8.90159
▁taught	-8.90264
▁fourth	-8.90382
▁science	-8.90617
▁available	-8.90631
▁produced	-8.9067
▁daughters	-8.90735
▁changed	-8.90775
▁kind	-8.90871
▁forces	-8.91141
▁leader	-8.91305
ya	-8.91426
▁America	-8.91452
▁low	-8.91584
▁t	-8.9167
▁matches	-8.91702
nother	-8.91899
▁Europe	-8.91975
▁Both	-8.92021
▁Army	-8.92022
▁cover	-8.92084
▁know	-8.92184
en	-8.9223
▁division	-8.92307
▁John	-8.92355
▁together	-8.9236
na	-8.92459
▁point	-8.92722
▁Biograph	-8.92821
▁Even	-8.92985
▁band	-8.93084
class	-8.93202
▁little	-8.93428
▁nature	-8.93428
▁developed	-8.93476
▁founded	-8.93504
▁groups	-8.93711
▁France	-8.93791
▁declared	-8.93806
▁plant	-8.94162
▁stay	-8.94173
▁City	-8.94174
▁Sanskrit	-8.94507
▁branches	-8.94542
▁what	-8.9486
▁teacher	-8.94867
▁Delhi	-8.9487
▁2000	-8.94889
▁learn	-8.95232
▁where	-8.9562
▁constituency	-8.95964
▁What	-8.95967
▁production	-8.95977
▁amount	-8.9599
▁person	-8.96141
▁my	-8.96151
ni	-8.96392
▁winter	-8.96659
▁version	-8.96691
▁degree	-8.96696
▁money	-8.96701
▁domestic	-8.96701
▁Begum	-8.96703
▁term	-8.96734
▁flow	-8.96924
man	-8.97037
▁reign	-8.97076
▁central	-8.97079
▁marriage	-8.9743
▁entire	-8.97443
▁politics	-8.97444
▁percent	-8.97813
▁industry	-8.97816
▁stories	-8.97816
▁disease	-8.97827
▁Party	-8.97855
la	-8.98086
▁included	-8.98365
▁strong	-8.98477
▁We	-8.98562
▁2002	-8.98574
▁event	-8.98729
▁nominated	-8.98949
▁kingdom	-8.98966
▁names	-8.99304
▁K	-8.99328
▁communication	-8.99333
▁words	-8.99519
b	-8.99879
▁contains	-8.99938
▁soldiers	-8.99953
▁goal	-9.00536
▁28	-9.00788
▁dance	-9.00851
▁District	-9.01239
▁surface	-9.01239
▁development	-9.01243
▁poems	-9.01244
▁Devi	-9.01414
▁open	-9.01539
▁Krishna	-9.01652
▁course	-9.01691
ta	-9.01733
ion	-9.01748
▁coast	-9.02012
▁border	-9.02083
▁picture	-9.02094
ial	-9.02268
▁Nepal	-9.0231
▁31	-9.02458
▁ball	-9.02506
▁reached	-9.02569
▁public	-9.02577
▁Lanka	-9.02719
re	-9.02745
▁Two	-9.03192
▁kept	-9.03192
▁1990	-9.03195
▁ten	-9.03235
ia	-9.03407
▁shape	-9.03447
▁close	-9.03512
▁represent	-9.0358
▁project	-9.03593
2	-9.03783
▁27	-9.03804
▁N	-9.03907
▁southern	-9.0399
us	-9.0401
▁calendar	-9.04382
▁outside	-9.04396
▁bridge	-9.04502
▁remaining	-9.04869
▁Only	-9.05006
▁rice	-9.05184
▁St	-9.05543
1	-9.05559
▁Hossain	-9.05587
▁houses	-9.0563
▁1,	-9.05745
▁seat	-9.0575
▁35	-9.05846
▁Life	-9.05914
▁oldest	-9.06059
▁Germany	-9.06122
▁incident	-9.06129
▁increased	-9.06129
ve	-9.06366
▁References	-9.0642
▁centuries	-9.0644
▁rich	-9.06444
▁woman	-9.06811
▁service	-9.06963
▁blue	-9.07227
▁speak	-9.07345
▁base	-9.07572
▁cities	-9.07629
▁animals	-9.07786
▁social	-9.07813
▁sides	-9.08119
▁location	-9.08456
▁cases	-9.08594
▁Persian	-9.08652
▁mass	-9.08857
▁idol	-9.09061
▁continues	-9.09069
▁everyone	-9.093
▁hundred	-9.09517
▁philosophy	-9.09711
▁television	-9.09711
▁buried	-9.09711
▁community	-9.09712
▁active	-9.09715
▁retired	-9.09737
▁lake	-9.09931
▁study	-9.10192
▁co	-9.10231
▁Man	-9.10308
ka	-9.10331
▁de	-9.10439
▁gold	-9.10545
▁arrested	-9.10677
▁Arab	-9.10691
▁opposite	-9.10983
▁launched	-9.11071
▁idea	-9.11126
▁job	-9.11184
um	-9.1121
▁room	-9.11256
▁External	-9.1141
▁process	-9.11452
▁symbol	-9.11491
▁practice	-9.11831
▁villages	-9.11864
▁districts	-9.11873
▁structure	-9.12069
▁today	-9.12151
▁Egypt	-9.1226
▁previous	-9.1227
▁captured	-9.12338
▁1996	-9.12705
▁II	-9.12829
▁similar	-9.12921
▁goals	-9.12978
▁1980	-9.1314
▁oil	-9.13148
▁failed	-9.13178
▁Sultan	-9.13198
▁relationship	-9.13364
nd	-9.13487
▁speed	-9.1362
▁fire	-9.13762
▁late	-9.1382
▁value	-9.13833
▁attacked	-9.13894
▁1999	-9.14015
▁Kumar	-9.14071
▁park	-9.14284
▁un	-9.14333
▁flows	-9.14452
▁Haque	-9.14454
▁injured	-9.14455
▁lives	-9.14571
▁single	-9.14733
▁province	-9.14764
▁discovered	-9.14925
▁culture	-9.14945
▁going	-9.14957
▁airport	-9.15626
▁Zealand	-9.15787
▁economy	-9.15787
▁flower	-9.15808
ian	-9.15911
▁floor	-9.16096
▁writer	-9.16138
▁results	-9.16189
▁temples	-9.16229
▁separate	-9.1627
▁added	-9.16298
▁era	-9.16381
▁bin	-9.16462
▁editor	-9.16541
▁department	-9.16554
▁stone	-9.16598
▁Singh	-9.1674
▁destroyed	-9.16773
▁change	-9.16792
▁bank	-9.1697
▁fall	-9.16999
▁r	-9.17152
▁Film	-9.17405
ri	-9.17427
▁widely	-9.17438
▁0	-9.17464
▁train	-9.17504
▁Dr	-9.17518
▁script	-9.17578
▁test	-9.17623
▁links	-9.17706
▁29	-9.17784
▁relative	-9.17931
f	-9.17945
▁US	-9.17948
▁those	-9.18055
▁sub	-9.18202
▁significant	-9.18309
▁always	-9.18508
▁legs	-9.18598
▁sports	-9.1864
▁lips	-9.18844
▁census	-9.18969
▁Sylhet	-9.18971
▁goddess	-9.19408
▁1960	-9.19419
▁Academy	-9.19432
▁How	-9.19538
▁Kali	-9.1959
▁buildings	-9.1968
▁Olympic	-9.19813
▁covered	-9.1992
▁70	-9.20004
▁us	-9.20037
▁Mr	-9.20065
▁Rabindranath	-9.20368
▁nine	-9.20396
▁45	-9.20715
▁gray	-9.20835
▁popularity	-9.20863
▁say	-9.2091
▁car	-9.21165
▁purpose	-9.21735
▁translated	-9.21815
▁model	-9.2182
▁Australian	-9.21961
rd	-9.22014
▁should	-9.22184
▁library	-9.22256
▁morning	-9.22256
▁Rajshahi	-9.22256
▁Indies	-9.22257
▁1970	-9.22258
▁performed	-9.22395
▁beautiful	-9.22529
ical	-9.22545
▁mountain	-9.22612
▁cost	-9.22686
▁think	-9.22686
▁past	-9.22888
▁Bihar	-9.22973
▁Do	-9.232
▁People	-9.23215
▁goes	-9.23282
or	-9.23522
▁author	-9.23645
▁saw	-9.23709
▁Islamic	-9.23853
▁actual	-9.2403
ive	-9.24057
able	-9.24083
▁Sea	-9.24155
▁Department	-9.24183
▁Mosque	-9.24184
▁find	-9.24196
▁schools	-9.24216
▁slightly	-9.24216
▁Personal	-9.24466
▁Games	-9.24482
▁90	-9.24605
▁win	-9.24623
▁medal	-9.24658
▁letter	-9.24661
▁actress	-9.24665
▁below	-9.24701
▁Olympics	-9.24759
▁commercial	-9.2494
20	-9.25043
▁poem	-9.25155
▁troops	-9.25162
▁daily	-9.25162
▁1998	-9.25163
▁behind	-9.25165
▁plants	-9.25213
▁Ib	-9.25235
sually	-9.2526
▁International	-9.25447
▁write	-9.25612
▁collection	-9.25615
▁lay	-9.25621
▁Greek	-9.25639
▁drama	-9.25641
▁skin	-9.25663
▁hands	-9.25815
▁deep	-9.25919
▁coach	-9.25937
▁non	-9.26008
▁training	-9.26049
▁court	-9.26132
▁subject	-9.26143
▁1972	-9.26151
▁data	-9.26152
ma	-9.26181
▁keep	-9.26194
▁met	-9.26502
▁mouzas	-9.26542
▁32	-9.26624
▁1930	-9.26652
▁revolutionary	-9.26662
I	-9.26671
▁spots	-9.26717
▁fort	-9.26845
▁meaning	-9.26846
▁free	-9.26987
▁BC	-9.27078
▁twice	-9.27147
▁80	-9.2764
▁associate	-9.27662
p	-9.27669
▁actor	-9.27683
▁Day	-9.2781
▁By	-9.27951
▁German	-9.28012
▁hard	-9.2806
▁Abu	-9.28172
▁Mughal	-9.28189
▁date	-9.28218
▁meeting	-9.28416
ti	-9.28453
nath	-9.28491
▁society	-9.28662
▁caught	-9.28662
▁Go	-9.28662
▁Central	-9.28663
▁recognized	-9.28704
▁soil	-9.28717
▁heart	-9.28786
▁hit	-9.28845
▁Asian	-9.2901
▁Hindi	-9.29186
▁Arabia	-9.29255
▁ended	-9.29277
▁completely	-9.29305
▁God	-9.29622
▁fought	-9.29687
▁1947	-9.29688
▁1975	-9.29689
▁Where	-9.2969
▁flag	-9.29734
▁support	-9.29794
▁players	-9.2987
▁throughout	-9.30215
▁decided	-9.3025
▁wall	-9.30283
▁star	-9.30424
▁sisters	-9.30515
▁theory	-9.30527
▁reasons	-9.30644
▁sometimes	-9.30719
▁especially	-9.30721
▁earth	-9.30723
▁couple	-9.30739
▁ship	-9.30753
▁celebrated	-9.30756
▁wood	-9.30784
▁starr	-9.30936
▁traditional	-9.31117
ish	-9.31156
▁1995	-9.31242
▁organized	-9.31289
▁we	-9.31372
▁Wikipedia	-9.31762
▁1997	-9.31766
▁Hall	-9.31797
▁stadium	-9.31829
▁Roman	-9.31896
▁build	-9.31925
▁air	-9.31975
▁33	-9.32251
▁rare	-9.32291
▁Lord	-9.32291
▁upper	-9.32302
at	-9.3231
▁graduated	-9.32321
▁situation	-9.32352
▁neck	-9.32375
▁Railway	-9.32384
▁news	-9.32587
▁Hat	-9.32622
▁art	-9.32773
▁literary	-9.32819
▁Nawab	-9.32905
▁Act	-9.32913
▁entered	-9.32971
▁See	-9.32986
▁mind	-9.331
▁Iran	-9.33285
▁Japanese	-9.33363
▁making	-9.33381
▁Who	-9.33422
▁shot	-9.33463
▁tribe	-9.3348
▁turned	-9.33581
▁Das	-9.3368
▁primar	-9.33696
▁wing	-9.33737
▁seeds	-9.33748
▁studying	-9.3381
▁Sheikh	-9.33884
▁probabl	-9.33885
▁better	-9.33885
▁Death	-9.33886
▁1989	-9.33886
▁balls	-9.34305
▁natural	-9.34352
▁1991	-9.34427
▁how	-9.34427
▁Geograph	-9.345
▁Raj	-9.34502
▁J	-9.3451
▁hold	-9.34576
▁eye	-9.34578
▁western	-9.3463
▁Ghosh	-9.34819
▁husband	-9.34956
▁capacity	-9.34964
▁1992	-9.34965
▁List	-9.34971
▁Other	-9.35092
▁younger	-9.35104
▁election	-9.35176
day	-9.35223
▁origin	-9.35415
▁easily	-9.35507
▁genus	-9.35507
▁Khatun	-9.35507
▁Music	-9.35508
▁Like	-9.35515
▁moon	-9.35534
▁palace	-9.35616
▁states	-9.35634
▁shown	-9.35648
▁broke	-9.359
▁Syed	-9.35934
▁Assembly	-9.36053
▁Uddin	-9.36055
▁alone	-9.3606
▁design	-9.36065
▁wanted	-9.36071
▁TV	-9.3609
▁e	-9.36175
▁Bangla	-9.36406
▁General	-9.36442
▁independent	-9.36454
▁Congress	-9.36593
▁Prime	-9.36603
▁1984	-9.36605
▁Vishnu	-9.36607
▁cannot	-9.36613
▁status	-9.36641
am	-9.3689
less	-9.36905
▁Ma	-9.3696
▁announced	-9.37175
▁ICC	-9.37183
▁V	-9.37297
▁highway	-9.37324
▁Island	-9.3734
▁dry	-9.37342
▁connected	-9.37382
▁Russian	-9.37385
▁minutes	-9.37534
▁gradually	-9.37716
▁Pa	-9.37871
▁lakh	-9.37889
▁don	-9.38147
▁1979	-9.38271
▁1948	-9.38272
▁sun	-9.38303
▁Ram	-9.38348
▁trade	-9.38451
▁regularly	-9.38453
▁grow	-9.38477
▁prison	-9.38759
▁Park	-9.38783
▁stars	-9.38785
▁events	-9.38793
▁36	-9.38818
▁opportunity	-9.38831
▁grandfather	-9.38869
▁artist	-9.39026
▁feathers	-9.39048
▁Bangladeshi	-9.39111
▁numbers	-9.39138
▁journey	-9.39396
▁Election	-9.39403
tic	-9.39693
▁Awards	-9.39695
▁blood	-9.39836
▁Division	-9.39973
▁soon	-9.40038
▁chief	-9.40194
▁travel	-9.40332
▁La	-9.40429
▁FIFA	-9.40536
▁Population	-9.40536
▁silver	-9.40536
▁House	-9.40543
da	-9.40555
▁read	-9.40926
▁difficult	-9.40937
ce	-9.40949
▁foreign	-9.41035
▁renamed	-9.41111
▁55	-9.41284
▁Geographical	-9.41492
▁sold	-9.41712
▁quickly	-9.41713
▁Due	-9.41717
▁start	-9.42027
▁hat	-9.42043
▁pictures	-9.42153
▁opened	-9.42185
▁My	-9.42235
▁York	-9.4227
▁bottom	-9.42275
▁obtained	-9.42278
▁edit	-9.42461
▁75	-9.4253
▁condition	-9.42588
ton	-9.42656
▁carrie	-9.4282
▁summer	-9.42855
▁least	-9.42855
▁Earlier	-9.42857
▁rupees	-9.42921
▁girls	-9.42981
▁formula	-9.43107
▁eldest	-9.43443
▁Father	-9.43444
▁Raja	-9.43445
▁ODI	-9.43734
▁Unti	-9.43767
▁European	-9.43826
▁regions	-9.43841
▁ruler	-9.43846
▁monastery	-9.44035
▁regular	-9.44434
▁Air	-9.44468
▁Medina	-9.4463
▁Surah	-9.44633
▁1982	-9.44633
▁1950	-9.44638
▁museum	-9.44919
▁notable	-9.44924
▁closed	-9.44963
▁ways	-9.45088
▁56	-9.45208
▁1993	-9.45231
▁Thus	-9.45234
▁originated	-9.45259
▁return	-9.45437
li	-9.45488
▁crore	-9.45526
▁State	-9.45559
▁episode	-9.45579
▁Hindus	-9.45664
▁opening	-9.45793
▁inches	-9.45848
▁adopted	-9.4585
▁revealed	-9.45903
▁join	-9.46016
▁eastern	-9.46069
▁surround	-9.46071
▁sense	-9.46116
▁draw	-9.46292
▁1962	-9.46442
▁fifth	-9.46474
▁ago	-9.46917
arm	-9.46935
▁walls	-9.46965
▁tall	-9.47003
▁stopped	-9.47047
▁Municipality	-9.47048
▁1986	-9.47049
▁grew	-9.47056
▁weight	-9.47124
▁friend	-9.47201
▁hours	-9.47287
▁Lake	-9.47312
▁garden	-9.47397
▁fruits	-9.47432
ting	-9.47468
▁personal	-9.47686
▁move	-9.47778
▁growth	-9.47784
▁verses	-9.4779
▁c	-9.47855
ha	-9.47962
▁mention	-9.47966
▁temperature	-9.48006
▁leave	-9.48033
espite	-9.48087
▁Afghanistan	-9.48278
▁1994	-9.48281
▁200	-9.48287
▁bat	-9.48308
▁range	-9.48409
▁secondary	-9.48418
▁others	-9.48419
▁34	-9.48433
ural	-9.48527
▁rooms	-9.48567
▁fly	-9.48609
▁entrance	-9.48647
▁animal	-9.4866
▁dead	-9.48712
▁sex	-9.48872
▁Mumbai	-9.48899
▁unit	-9.49133
▁hospital	-9.49211
▁institution	-9.49508
▁Brazil	-9.49513
▁Again	-9.49529
▁knowledge	-9.49533
▁forests	-9.49565
▁described	-9.49569
▁tried	-9.49575
▁refer	-9.49885
▁cut	-9.49902
▁Saudi	-9.49947
ought	-9.50018
▁Russia	-9.50072
▁More	-9.50121
▁maximum	-9.50153
▁Police	-9.50153
▁imprisoned	-9.50162
▁52	-9.50326
▁teaching	-9.5068
▁Qur	-9.50753
▁1969	-9.50788
▁quality	-9.50795
▁gas	-9.50837
▁teachers	-9.50841
ness	-9.50974
▁48	-9.51252
il	-9.51273
▁begins	-9.51328
▁complex	-9.51403
▁canal	-9.51416
▁professor	-9.51422
▁vehicles	-9.515
▁profession	-9.51649
▁mouth	-9.51853
▁release	-9.51853
▁Buddha	-9.51997
▁victory	-9.52063
▁equal	-9.52072
▁depth	-9.52073
▁hill	-9.52229
▁49	-9.52417
▁novels	-9.52434
▁civilization	-9.52488
▁Ottoman	-9.52507
▁problem	-9.52517
▁rock	-9.52525
▁bright	-9.52634
▁descent	-9.52709
▁ambiguity	-9.52709
▁1985	-9.52711
▁65	-9.53008
▁chance	-9.53125
▁Red	-9.53292
ganj	-9.5331
efore	-9.53319
▁rail	-9.53383
▁youngest	-9.53416
ong	-9.5362
▁Male	-9.53686
▁emperor	-9.53818
▁section	-9.53837
to	-9.53997
▁however	-9.54032
▁Italy	-9.54038
▁wear	-9.54051
ang	-9.54133
▁selected	-9.54133
S	-9.54181
▁route	-9.54394
▁1973	-9.54672
▁county	-9.54701
▁observed	-9.54753
▁pre	-9.54938
▁wards	-9.55144
▁Under	-9.55334
▁secretary	-9.55344
▁mixed	-9.55414
▁god	-9.55513
▁collected	-9.55557
▁influence	-9.5567
▁founder	-9.5578
▁boy	-9.55864
▁p	-9.55925
▁unbeaten	-9.55998
▁density	-9.55999
▁1987	-9.56001
▁1956	-9.56002
▁space	-9.56032
▁annual	-9.56108
3	-9.56239
▁accepted	-9.5627
▁islands	-9.56272
▁wants	-9.56325
ity	-9.56525
▁statue	-9.56529
▁economic	-9.56532
▁energy	-9.5667
▁include	-9.56728
▁agricultural	-9.56961
▁Mo	-9.57174
▁Bay	-9.57175
▁Iraq	-9.57203
▁matter	-9.57207
▁resident	-9.57232
▁thick	-9.57278
▁Women	-9.57345
▁reputation	-9.57345
▁basis	-9.57347
▁variety	-9.57347
▁1974	-9.57348
▁1958	-9.57351
▁identified	-9.57359
▁1920	-9.57367
▁converted	-9.57395
▁fled	-9.57396
▁overs	-9.57413
▁fair	-9.57686
▁Padma	-9.5789
▁First	-9.58025
▁Tagore	-9.58026
▁Group	-9.58026
▁1963	-9.5806
▁leaders	-9.58201
▁within	-9.58207
▁fight	-9.58273
▁characters	-9.58292
▁girl	-9.58601
▁twenty	-9.5871
▁Comilla	-9.5871
▁1965	-9.58716
▁Hasan	-9.58734
referred	-9.58866
A	-9.59049
▁46	-9.59133
▁seats	-9.59171
▁nation	-9.59192
▁private	-9.592
▁effect	-9.59285
ies	-9.59338
▁Professor	-9.594
▁dropped	-9.594
▁Everyone	-9.59403
▁educated	-9.59422
▁self	-9.59536
▁42	-9.59546
▁bring	-9.59582
▁De	-9.59676
▁James	-9.59743
▁longer	-9.60057
▁1983	-9.60087
▁Company	-9.60094
▁studies	-9.60094
▁1976	-9.60098
▁1946	-9.60098
ll	-9.60107
ally	-9.60124
▁Birth	-9.60182
▁protected	-9.60305
▁1966	-9.60325
te	-9.60618
▁Dev	-9.60628
▁agriculture	-9.60794
▁families	-9.60794
▁PhD	-9.60794
▁Khulna	-9.60795
▁County	-9.60808
▁Puja	-9.60813
▁Latin	-9.60817
▁promoted	-9.60866
▁care	-9.61261
▁edition	-9.61432
▁Economy	-9.61498
▁throne	-9.61498
▁Middle	-9.61499
▁Soviet	-9.61517
▁architecture	-9.61577
▁expressed	-9.61585
▁pair	-9.61774
▁Don	-9.61778
▁cell	-9.62102
▁industrial	-9.62111
▁Magh	-9.62123
▁tiger	-9.62143
▁Barcelona	-9.62207
▁Parliament	-9.62207
▁Moreover	-9.62208
▁row	-9.62215
▁attended	-9.62289
ism	-9.62301
ry	-9.6242
▁understand	-9.62461
▁Whi	-9.62466
▁tomb	-9.62543
▁week	-9.62684
▁professional	-9.62742
▁sweet	-9.6285
▁paper	-9.62877
▁Three	-9.62922
▁environment	-9.62949
▁multiple	-9.62971
▁prey	-9.63098
▁object	-9.63222
▁47	-9.63414
▁historical	-9.63509
▁feature	-9.63601
▁folk	-9.63641
▁tournament	-9.63641
▁Canada	-9.63642
▁told	-9.63681
▁site	-9.63693
▁comrades	-9.63712
▁basic	-9.63896
▁-	-9.63977
▁clear	-9.64092
▁hair	-9.64209
▁path	-9.64358
▁Black	-9.64365
▁1954	-9.64367
▁Abdullah	-9.64371
▁Spanish	-9.64372
▁points	-9.64491
▁directly	-9.6451
▁African	-9.64575
▁Nam	-9.64913
▁roof	-9.65013
▁heavy	-9.65096
▁importance	-9.65097
▁1978	-9.65097
▁Spain	-9.65098
z	-9.65108
▁Currently	-9.65134
▁door	-9.65154
▁Not	-9.65189
▁51	-9.65202
▁finished	-9.65223
▁eating	-9.65274
▁signed	-9.65329
▁Note	-9.65466
▁participate	-9.65581
▁cultural	-9.65629
▁uncle	-9.65733
▁translation	-9.65797
▁subdivision	-9.65816
▁worshiped	-9.65824
▁Court	-9.65831
▁1952	-9.65836
▁occupied	-9.65907
▁d	-9.65923
▁Kazi	-9.66099
▁39	-9.66198
nagar	-9.66227
el	-9.6637
▁hotel	-9.66524
▁Sever	-9.6654
▁identity	-9.66572
▁Board	-9.66572
▁Durga	-9.66576
▁1981	-9.66577
▁medals	-9.66596
▁sung	-9.66596
▁hall	-9.66599
▁tea	-9.66635
ation	-9.66684
▁appeared	-9.66698
▁anti	-9.67015
▁increase	-9.67109
▁except	-9.67305
▁Tamil	-9.67319
▁am	-9.67327
▁royal	-9.67379
ers	-9.67464
▁problems	-9.6754
para	-9.67663
▁complete	-9.67713
▁element	-9.67749
ji	-9.67837
▁becomes	-9.67991
▁particular	-9.6807
▁Great	-9.6807
▁Buddhism	-9.68072
▁governor	-9.68076
▁Christian	-9.68099
▁eaten	-9.68102
▁sky	-9.68175
year	-9.68247
▁Royal	-9.68401
▁ODIs	-9.68453
▁Station	-9.68462
▁insects	-9.68508
▁zero	-9.68827
▁certain	-9.68827
▁technology	-9.68829
▁scientific	-9.6883
▁1932	-9.68831
▁Council	-9.68834
▁Barisal	-9.68844
▁Force	-9.68883
▁cells	-9.68893
▁exists	-9.69142
▁meet	-9.69235
▁fact	-9.69508
▁zamindar	-9.69541
▁league	-9.69568
▁Bar	-9.69578
▁worldwide	-9.69597
▁newspaper	-9.69636
▁pond	-9.69636
▁true	-9.69647
▁White	-9.69649
▁turn	-9.69726
▁visited	-9.69887
▁need	-9.69983
▁starts	-9.70014
▁transport	-9.70035
▁bus	-9.70047
▁rank	-9.70151
land	-9.70262
▁program	-9.70276
▁Emperor	-9.7036
▁Sometimes	-9.7036
▁Sabha	-9.70361
▁resistance	-9.70361
▁Born	-9.70365
▁Purana	-9.70421
▁winning	-9.70422
▁rain	-9.70446
▁38	-9.70553
▁54	-9.70727
▁sang	-9.70806
▁San	-9.70904
▁smaller	-9.70914
▁radio	-9.71135
▁yet	-9.71136
▁1967	-9.71137
▁simple	-9.7115
rounder	-9.71159
▁computer	-9.71198
▁singer	-9.71225
▁awards	-9.71271
ist	-9.71385
▁helped	-9.71575
▁sixth	-9.71654
▁constitution	-9.71656
▁tak	-9.7168
▁rules	-9.71774
▁increases	-9.71904
▁extreme	-9.71916
▁cultivation	-9.71917
▁1968	-9.71919
▁stations	-9.7192
▁martyred	-9.71955
is	-9.72021
▁movies	-9.72082
▁poor	-9.72501
▁pressure	-9.72704
▁native	-9.72705
▁Myanmar	-9.72711
▁1964	-9.72719
▁kill	-9.72739
j	-9.72757
▁cultivated	-9.72793
▁Re	-9.72794
▁conducted	-9.72846
▁Paris	-9.73213
▁honor	-9.73292
▁order	-9.7344
▁Bollywood	-9.73497
▁Urdu	-9.73498
▁running	-9.73499
▁1955	-9.73502
▁Mymensingh	-9.73509
▁code	-9.73603
▁difference	-9.73629
▁remained	-9.73656
▁instead	-9.73695
▁reach	-9.73703
▁Dutt	-9.73748
▁writings	-9.73845
▁Every	-9.7402
▁Football	-9.74297
▁milk	-9.74298
▁sugar	-9.74298
▁1953	-9.74301
▁mid	-9.74337
▁camp	-9.74388
00	-9.74411
▁larger	-9.74566
ullah	-9.74847
▁physical	-9.74902
▁Brahma	-9.74932
un	-9.74962
▁Bank	-9.75002
▁contract	-9.75034
▁workers	-9.75044
▁drive	-9.75057
▁Meanwhile	-9.75104
▁paddy	-9.75104
▁Cox	-9.75111
▁Rangpur	-9.75113
▁related	-9.75127
▁golden	-9.75129
▁Basu	-9.75157
▁minister	-9.75213
▁affected	-9.75225
▁medicine	-9.75257
▁followed	-9.7527
▁signal	-9.7534
▁43	-9.75372
4	-9.75491
▁break	-9.75508
▁jump	-9.75621
▁mean	-9.75718
▁David	-9.75912
▁Society	-9.75917
▁Pradesh	-9.75917
▁naming	-9.75917
▁orange	-9.76024
▁changes	-9.76145
▁64	-9.76256
▁Through	-9.7631
▁connect	-9.76327
▁things	-9.76375
▁accept	-9.7639
▁leg	-9.76469
▁financial	-9.76536
▁Port	-9.76663
▁Republic	-9.76699
▁1938	-9.76741
▁unknown	-9.76745
▁table	-9.76762
▁aircraft	-9.76782
▁breeding	-9.76928
di	-9.76973
▁box	-9.77112
▁jail	-9.77222
▁kings	-9.77286
ng	-9.77364
▁responsible	-9.77564
▁further	-9.77564
▁treatment	-9.77565
▁300	-9.7766
▁recorded	-9.77672
▁standard	-9.7769
▁channel	-9.77719
▁sound	-9.77719
▁text	-9.7773
▁contribution	-9.77738
ne	-9.77884
▁plan	-9.78254
▁attract	-9.78373
▁semi	-9.78394
▁Zimbabwe	-9.78396
▁juice	-9.78396
▁occasion	-9.78408
▁suitable	-9.78429
▁approved	-9.78468
▁assistant	-9.78683
▁search	-9.7887
sh	-9.78944
▁37	-9.79
▁salt	-9.79081
▁campus	-9.79224
▁Mukherjee	-9.79237
▁Britain	-9.79237
▁Jessore	-9.79237
▁baby	-9.79237
▁1945	-9.79242
▁kg	-9.79244
▁ability	-9.79316
▁Mary	-9.79411
▁committee	-9.79411
▁Har	-9.79507
▁too	-9.79579
id	-9.79699
▁fighting	-9.79719
▁board	-9.79835
▁normal	-9.79883
▁happy	-9.80084
▁responsibility	-9.80084
▁Makkah	-9.80084
▁Year	-9.80086
▁headquartered	-9.80105
ibn	-9.80126
▁Allah	-9.80137
▁sentenced	-9.80203
▁youth	-9.80238
▁Anwar	-9.80386
▁older	-9.805
▁designed	-9.80602
▁ancestr	-9.80759
▁leaf	-9.80781
▁must	-9.80938
▁Bridge	-9.8094
▁arranged	-9.81004
▁Pakistanis	-9.81039
▁visit	-9.81098
▁Robert	-9.81108
▁empire	-9.81124
▁peak	-9.81164
▁direction	-9.8117
▁69	-9.81211
▁traveled	-9.81439
▁Bir	-9.81533
▁enough	-9.81801
▁coming	-9.81913
▁i	-9.81918
▁pay	-9.81921
▁secret	-9.81935
▁concept	-9.82021
▁view	-9.82071
ready	-9.82097
▁W	-9.82139
▁claim	-9.82331
▁1959	-9.82349
▁44	-9.8249
▁sit	-9.82521
▁Sun	-9.82666
▁Association	-9.82672
▁favorite	-9.82672
▁Chief	-9.8273
▁across	-9.82733
▁Shahee	-9.82802
▁says	-9.82802
▁managed	-9.82849
▁products	-9.82982
hi	-9.83221
▁Nazrul	-9.83548
▁Short	-9.83549
▁specific	-9.83552
▁1961	-9.83553
▁Mother	-9.83553
▁Western	-9.8356
▁meat	-9.83578
▁pale	-9.83578
▁tell	-9.83595
▁issue	-9.83605
▁put	-9.83605
▁crops	-9.83682
▁spring	-9.83799
▁1988	-9.83808
as	-9.83832
▁63	-9.83891
▁metal	-9.84065
▁associat	-9.84397
▁policy	-9.84433
▁abroad	-9.84433
▁suicide	-9.84435
▁Kingdom	-9.84435
▁cold	-9.84438
▁George	-9.84443
▁Revolution	-9.84451
▁Sam	-9.84482
▁conquered	-9.84509
▁replaced	-9.84513
▁originates	-9.84629
▁altitude	-9.8466
▁voice	-9.84674
▁price	-9.84702
▁permanent	-9.85128
▁chest	-9.85318
▁Twenty	-9.85325
▁Gupta	-9.85334
▁Apart	-9.85356
▁respectively	-9.85361
▁inaugurated	-9.85373
▁Amir	-9.85392
▁Char	-9.85472
▁officer	-9.85774
▁hills	-9.85808
▁talk	-9.85825
▁Lok	-9.85878
▁sources	-9.86025
▁Punjab	-9.86103
▁72	-9.86121
▁demand	-9.8619
▁fame	-9.86226
▁combination	-9.86235
▁estimated	-9.86244
▁features	-9.86277
▁operation	-9.86405
▁1942	-9.86431
▁Ray	-9.86499
storey	-9.86539
▁description	-9.86539
▁colors	-9.86613
▁Thos	-9.86625
▁habitat	-9.86648
▁hot	-9.86815
▁weapons	-9.86876
▁tribes	-9.86933
▁41	-9.87097
▁eleven	-9.87135
onstruction	-9.87171
▁Alam	-9.87389
▁examination	-9.87437
▁contain	-9.8744
▁establishment	-9.87446
▁friends	-9.87522
ch	-9.87701
▁organizations	-9.87732
▁remains	-9.87949
▁59	-9.87962
▁prayers	-9.88028
▁Chakraborty	-9.88053
▁Infrastructure	-9.88053
▁enemy	-9.88053
▁1951	-9.88056
▁2017	-9.88059
▁Eastern	-9.88066
▁broken	-9.88189
▁tourist	-9.8844
▁boat	-9.88442
▁53	-9.88621
▁sector	-9.88624
▁founding	-9.88626
ba	-9.88686
ak	-9.88747
▁nickname	-9.88753
▁Differen	-9.8897
▁Mahmud	-9.88977
▁controversy	-9.88979
▁Mecca	-9.88979
▁monsoon	-9.88979
▁leadership	-9.88983
▁1940	-9.88984
▁1957	-9.88984
▁1937	-9.88986
▁BA	-9.89208
▁Vari	-9.89247
,000	-9.89308
shaped	-9.89327
▁theater	-9.89354
x	-9.89396
▁regional	-9.89482
▁bowl	-9.89551
▁ends	-9.89596
▁El	-9.89823
▁Museum	-9.89913
▁bodies	-9.89914
▁prominent	-9.89915
▁Highway	-9.89925
▁1924	-9.8996
▁spoken	-9.90006
va	-9.90229
▁action	-9.90416
▁host	-9.90519
▁Now	-9.9083
▁Committee	-9.90857
▁chairman	-9.9086
▁Banu	-9.90876
▁Azad	-9.90881
red	-9.90897
▁Madrasa	-9.90906
▁limited	-9.90961
▁Dar	-9.90987
▁occurs	-9.91031
▁doctor	-9.9111
▁seasons	-9.91198
▁tide	-9.91258
▁Main	-9.91287
ment	-9.91388
▁thing	-9.91447
ga	-9.91469
▁religions	-9.91582
▁media	-9.91718
▁fierce	-9.91809
▁Poush	-9.91809
▁presence	-9.91809
▁Pabna	-9.9181
▁Mitra	-9.91812
▁1936	-9.91813
▁1949	-9.91815
▁Akbar	-9.91865
▁pairs	-9.91897
▁mountains	-9.91902
mi	-9.92015
▁tradition	-9.92064
▁levels	-9.92107
▁bowled	-9.9215
▁creation	-9.92177
▁agreement	-9.92207
ki	-9.92467
▁Nagar	-9.92469
▁Mahabharata	-9.92771
▁ceremony	-9.92771
▁memory	-9.92771
▁Temple	-9.92771
▁reddish	-9.92771
▁1921	-9.92779
▁billion	-9.92804
▁invented	-9.92834
▁raised	-9.92851
▁determined	-9.92934
▁injury	-9.92947
▁survived	-9.92993
▁gods	-9.93012
▁2,	-9.93166
▁decision	-9.93188
▁expedition	-9.93206
▁tourists	-9.93362
▁Play	-9.93372
▁meter	-9.93416
▁accident	-9.93477
▁Rashid	-9.93558
▁visible	-9.93742
▁Eventually	-9.93742
▁Ramakrishna	-9.93742
▁Aziz	-9.93745
▁partition	-9.93771
▁Ch	-9.93787
▁printed	-9.93809
▁defeat	-9.93816
▁divisions	-9.93929
▁Ka	-9.93961
▁heard	-9.94061
▁seem	-9.94071
▁William	-9.94176
▁video	-9.94206
▁collect	-9.94353
▁width	-9.94722
▁chess	-9.94722
▁Medal	-9.94725
▁prevalent	-9.94725
▁effective	-9.94729
▁Ganesha	-9.94737
▁1977	-9.94748
▁Hinduism	-9.94752
▁direct	-9.94768
▁weeks	-9.94797
▁classes	-9.94863
▁150	-9.95419
bi	-9.95467
▁Is	-9.95612
▁1000	-9.95613
▁elements	-9.95686
long	-9.95687
▁Michael	-9.95712
▁category	-9.95712
▁lack	-9.95713
▁1939	-9.95717
▁subcontinent	-9.95746
▁conflict	-9.95753
▁preserved	-9.95785
▁Abul	-9.95853
▁boys	-9.95934
▁catch	-9.96054
▁Le	-9.96151
▁basin	-9.96195
▁race	-9.96198
▁Mir	-9.963
▁Men	-9.96325
▁consider	-9.96363
▁Veda	-9.96514
▁Korea	-9.96632
▁Language	-9.96712
▁Italian	-9.96714
▁Center	-9.96714
▁Zia	-9.96721
▁assembly	-9.96723
▁attention	-9.96747
▁counter	-9.96753
▁nineteenth	-9.96754
▁500	-9.96954
▁extended	-9.97017
▁continue	-9.97032
▁includes	-9.97038
▁tons	-9.97102
▁needed	-9.97148
▁85	-9.97211
▁articles	-9.97481
▁dense	-9.97525
▁grass	-9.9769
▁subjects	-9.97713
▁CNG	-9.97722
▁Hooghly	-9.97722
▁Winter	-9.97723
▁anything	-9.97725
▁existence	-9.97744
▁nothing	-9.97755
▁abandoned	-9.97796
▁MA	-9.97866
▁58	-9.98015
ram	-9.98068
known	-9.98143
▁shrine	-9.98227
▁champion	-9.98257
▁71	-9.98293
▁forward	-9.98315
▁thin	-9.98728
▁boundaries	-9.98743
▁1931	-9.98749
▁degrees	-9.98755
up	-9.98806
▁foot	-9.98843
ja	-9.98865
▁roads	-9.98914
▁seventh	-9.99151
▁Can	-9.99285
▁performance	-9.99291
▁image	-9.99303
▁journalist	-9.99313
▁services	-9.99382
▁painting	-9.99383
▁Islands	-9.99437
▁issues	-9.99447
ke	-9.99602
▁Abdu	-9.99671
▁ranks	-9.997
▁alphabet	-9.99762
▁mathematics	-9.99773
▁pillars	-9.99823
▁latest	-9.99827
▁Pal	-9.9984
▁prepared	-9.99859
▁transfer	-9.9994
ine	-9.99946
▁provided	-9.99974
▁singing	-10.0005
▁Ra	-10.0006
▁architect	-10.001
▁income	-10.0028
▁passengers	-10.0028
▁climate	-10.0029
▁mm	-10.0031
▁sign	-10.0054
ah	-10.0059
▁elder	-10.0061
▁Bara	-10.0065
▁differences	-10.0067
▁Four	-10.007
▁Jagannath	-10.0079
▁Argentina	-10.0082
▁Valley	-10.0082
▁evidence	-10.0082
▁twentieth	-10.0082
▁Institute	-10.0083
▁principal	-10.0084
▁legal	-10.0096
▁succeeded	-10.0096
▁Lankan	-10.0103
▁drink	-10.0104
▁exist	-10.0106
lal	-10.0106
▁broadcast	-10.0107
▁4,	-10.0111
kar	-10.0126
▁hole	-10.0151
▁classic	-10.0154
▁elections	-10.0159
it	-10.0159
▁receive	-10.016
lo	-10.0167
▁Sa	-10.0177
▁Indonesia	-10.0179
▁Out	-10.0185
▁extinct	-10.0185
▁Dinajpur	-10.0187
▁Gradually	-10.0187
▁contemporary	-10.0187
▁future	-10.0187
▁everything	-10.0187
▁executive	-10.0187
▁captained	-10.0188
▁Turkish	-10.0188
▁chemical	-10.0188
▁deity	-10.0189
▁settled	-10.019
▁Bose	-10.0194
▁Thana	-10.02
▁agreed	-10.0204
▁pass	-10.0217
gram	-10.022
▁tip	-10.0253
▁hour	-10.0256
▁Bal	-10.0267
▁ships	-10.0278
▁pace	-10.0288
▁Primary	-10.0293
▁beauty	-10.0293
▁universe	-10.0293
▁rainfall	-10.0293
▁Wikipedians	-10.0293
▁Family	-10.0293
▁goods	-10.0298
▁paved	-10.0299
▁Initially	-10.0313
ful	-10.0324
-19	-10.0331
▁mosques	-10.0337
▁step	-10.0338
▁followers	-10.0349
▁key	-10.0356
▁disciple	-10.0359
▁grows	-10.0362
▁hero	-10.0364
▁decades	-10.038
uddin	-10.038
▁health	-10.0386
▁turns	-10.0394
▁records	-10.0398
▁Earth	-10.0398
▁Metro	-10.0401
▁Ahmad	-10.0401
▁Orissa	-10.0401
▁widespread	-10.0401
▁Political	-10.0401
▁management	-10.0401
▁our	-10.0402
▁factory	-10.0403
▁Narayan	-10.0407
▁defense	-10.0416
▁Babu	-10.0434
▁Bell	-10.0445
▁doctrine	-10.0466
▁taste	-10.0466
▁legend	-10.0467
▁reading	-10.047
son	-10.0479
▁Be	-10.0481
▁shows	-10.0489
ina	-10.0499
▁400	-10.0508
▁ethnic	-10.0509
▁Chemistry	-10.0509
▁Goddess	-10.0509
▁Mexico	-10.0509
▁Trophy	-10.0509
▁lawyer	-10.0509
▁Irish	-10.051
▁Imam	-10.051
▁Sydney	-10.051
▁medical	-10.0511
▁letters	-10.0513
▁relations	-10.052
▁advanced	-10.0526
▁experience	-10.0553
▁Ki	-10.0563
iya	-10.0564
▁Su	-10.0571
▁Ashar	-10.0573
▁Guru	-10.0574
▁Work	-10.0576
▁guru	-10.058
▁depend	-10.058
▁edge	-10.0581
▁protect	-10.0583
▁extend	-10.0586
▁fighter	-10.0592
▁Victoria	-10.0611
▁Ibrahim	-10.0619
▁companies	-10.0619
▁Wildlife	-10.0619
▁software	-10.0619
▁Bogra	-10.062
▁uses	-10.0622
▁arrived	-10.0626
▁audience	-10.0626
▁Baghdad	-10.063
▁removed	-10.0632
▁planet	-10.0634
▁parties	-10.0639
time	-10.0641
bari	-10.0652
▁walk	-10.0652
ized	-10.0668
▁Jain	-10.0676
▁boats	-10.0686
me	-10.069
most	-10.0703
▁Ver	-10.0722
▁church	-10.0729
▁Ocean	-10.0729
▁unique	-10.073
▁Water	-10.073
▁bronze	-10.073
▁deriv	-10.073
▁ninth	-10.073
▁Turkey	-10.073
▁Big	-10.0736
▁bill	-10.0737
▁authorities	-10.0742
ara	-10.0748
▁reduced	-10.0753
▁2011,	-10.0757
▁Na	-10.0766
▁separated	-10.0787
like	-10.0796
7	-10.0811
▁grams	-10.0814
▁nest	-10.0816
▁geographical	-10.0822
9	-10.0828
▁Hari	-10.0836
▁Gandhi	-10.0838
▁revolution	-10.0841
▁Portuguese	-10.0843
▁Corporation	-10.0843
▁Google	-10.0843
▁Parishad	-10.0843
▁Manchester	-10.0843
▁Charles	-10.0843
▁electricity	-10.0843
▁Communist	-10.0843
▁1933	-10.0843
▁1918	-10.0843
▁1919	-10.0844
▁dependent	-10.0845
▁adult	-10.0847
▁heads	-10.0848
▁Navy	-10.0849
▁attached	-10.0852
▁Get	-10.0857
▁owned	-10.0857
ani	-10.0891
▁Am	-10.0904
0	-10.0905
▁narrow	-10.0914
sa	-10.0916
raj	-10.0926
▁Mia	-10.0927
▁deal	-10.0929
▁save	-10.0936
age	-10.0946
▁soft	-10.095
▁constant	-10.0956
▁response	-10.0956
▁Bibi	-10.0957
▁Assamese	-10.0957
▁eighteen	-10.0957
▁1926	-10.0957
▁peace	-10.0958
▁urban	-10.0961
▁bar	-10.0962
▁Summer	-10.0964
▁suffered	-10.0969
▁skilled	-10.0974
▁maintained	-10.0981
▁Lama	-10.0986
▁keeper	-10.0988
▁longest	-10.0993
▁institutions	-10.0999
▁perform	-10.1002
▁Kamal	-10.1004
▁escape	-10.1009
▁evening	-10.1012
po	-10.1021
▁caliph	-10.1028
▁weigh	-10.1028
▁sport	-10.1038
▁product	-10.1039
▁volume	-10.104
6	-10.1046
▁bad	-10.1048
▁cricketer	-10.1054
▁weak	-10.1062
▁heat	-10.1064
▁scriptures	-10.1065
▁62	-10.1071
▁Kapoor	-10.1071
▁leaving	-10.1071
▁sixteen	-10.1071
▁Sangeet	-10.1071
▁Governor	-10.1071
▁1929	-10.1072
▁winners	-10.1072
▁something	-10.1072
▁Shekhar	-10.1072
▁autorickshaw	-10.1072
▁Green	-10.1073
▁discovery	-10.1075
▁tongue	-10.1077
▁Eid	-10.1078
▁laid	-10.1079
▁flat	-10.1083
▁allowed	-10.1089
▁Ganges	-10.1092
▁falls	-10.1103
▁dream	-10.1107
▁writers	-10.1107
▁coal	-10.111
▁Or	-10.1111
▁campaign	-10.1118
▁bit	-10.1124
▁act	-10.1143
▁vegetables	-10.1146
▁material	-10.1154
▁contact	-10.1154
▁risk	-10.117
▁Paul	-10.1172
▁ever	-10.1187
▁Moscow	-10.1188
▁Bhattacharya	-10.1188
▁literal	-10.1188
▁Airport	-10.1188
▁property	-10.1188
▁sitting	-10.1189
▁Ashes	-10.1189
▁wounded	-10.1191
▁61	-10.1191
▁commander	-10.1192
▁constructed	-10.1192
▁foundation	-10.1197
ai	-10.1201
ley	-10.1204
▁asked	-10.1207
▁earned	-10.1209
▁residents	-10.121
▁flooded	-10.1213
▁Lee	-10.1239
8	-10.1243
▁Ved	-10.1244
▁unions	-10.1247
K	-10.1259
▁composition	-10.1272
▁horse	-10.1273
▁rise	-10.1278
▁slow	-10.1279
ty	-10.1293
▁pain	-10.1296
▁Saud	-10.1304
▁Culture	-10.1305
▁Ireland	-10.1305
▁legislature	-10.1305
▁EPR	-10.1305
▁Sahitya	-10.1305
▁cancer	-10.1305
▁Match	-10.1305
▁Bhutan	-10.1307
▁Over	-10.1308
▁Gaur	-10.1314
▁either	-10.1322
▁Un	-10.1322
▁departments	-10.134
▁Li	-10.134
▁Burma	-10.135
w	-10.1376
▁lines	-10.1382
▁strike	-10.1384
▁cap	-10.1389
▁sexual	-10.1406
▁Sat	-10.142
▁Bahadur	-10.1424
▁ratio	-10.1424
▁Street	-10.1424
▁affiliate	-10.1424
▁diameter	-10.1424
▁inhabitants	-10.1424
▁Greece	-10.1424
▁Secretary	-10.1425
▁Sector	-10.1425
▁1935	-10.1425
▁acquired	-10.1433
▁Java	-10.1434
▁Sports	-10.1444
▁Notabl	-10.1445
▁engineer	-10.1479
co	-10.1485
ini	-10.1496
▁watch	-10.1504
▁formal	-10.151
▁acid	-10.1512
▁Member	-10.1516
▁stop	-10.1518
▁votes	-10.1522
▁planted	-10.1536
▁Hussein	-10.1538
▁council	-10.1541
▁Prophet	-10.1545
▁Howrah	-10.1545
▁Jewish	-10.1546
▁Battle	-10.1546
shi	-10.155
▁formation	-10.155
▁Habib	-10.1557
▁happened	-10.1564
▁enter	-10.1569
war	-10.1578
▁inspired	-10.1581
ant	-10.1587
▁holes	-10.1595
▁25,	-10.16
chi	-10.1601
▁fired	-10.1606
▁website	-10.1633
▁trans	-10.1637
▁74	-10.1638
▁Science	-10.1639
▁warm	-10.1641
▁egg	-10.1641
▁verse	-10.1652
▁reduce	-10.1665
▁Lal	-10.1665
▁numer	-10.1665
▁spiritual	-10.1666
▁Participat	-10.1667
▁bamboo	-10.1667
▁excell	-10.1668
▁endangered	-10.1668
▁Story	-10.1668
▁banned	-10.1668
▁eighth	-10.1675
ab	-10.1682
B	-10.1689
▁contacted	-10.1702
▁stones	-10.1703
▁depends	-10.171
▁influenced	-10.1711
▁cross	-10.1721
M	-10.1731
khali	-10.1735
▁flying	-10.1739
ho	-10.1741
east	-10.1751
▁Tibetan	-10.1767
ari	-10.1782
▁Syria	-10.1783
▁Young	-10.1786
▁Captain	-10.179
▁Shravan	-10.179
▁Tokyo	-10.179
▁dried	-10.179
▁Maulana	-10.179
▁Sarkar	-10.179
▁1928	-10.1791
▁residence	-10.1792
▁Originally	-10.1792
scended	-10.1794
▁forms	-10.1794
▁decorated	-10.1795
▁Kong	-10.1796
▁Nations	-10.1803
▁controlled	-10.1805
▁fins	-10.1811
▁tax	-10.1815
G	-10.1815
▁Himalayas	-10.1834
▁arch	-10.1836
▁artists	-10.1869
▁Sharif	-10.1879
▁prevent	-10.1879
▁regard	-10.1882
▁device	-10.1891
▁teenager	-10.1891
▁snake	-10.1892
▁occur	-10.1892
▁Upanishad	-10.1892
▁scholar	-10.1892
5	-10.1898
bar	-10.1909
▁Hajj	-10.1915
▁California	-10.1915
▁recognition	-10.1915
▁Wales	-10.1916
▁1943	-10.1916
▁Has	-10.1916
▁1922	-10.1916
iterary	-10.1918
▁Canal	-10.1933
▁scholars	-10.1938
▁57	-10.1944
▁layer	-10.1945
▁Ku	-10.1981
based	-10.1997
▁poets	-10.1998
▁valley	-10.2018
▁sculpture	-10.2019
▁doing	-10.2024
▁refuge	-10.2027
▁Jesus	-10.2042
▁siblings	-10.2042
▁jute	-10.2042
▁copper	-10.2042
▁donated	-10.2045
▁roles	-10.2049
▁respect	-10.2055
▁soul	-10.206
▁drawn	-10.2069
▁Rama	-10.2077
▁surrounding	-10.2092
▁SR	-10.2097
▁Rani	-10.2107
▁practiced	-10.2118
ro	-10.2125
▁supported	-10.2125
▁thousands	-10.2127
▁Pak	-10.2137
▁epic	-10.2145
▁phase	-10.2146
▁application	-10.2147
▁damage	-10.2148
▁expert	-10.2149
▁crop	-10.215
▁flowing	-10.2168
▁Mount	-10.217
▁Damascus	-10.217
▁Peninsula	-10.217
▁Sweden	-10.217
▁abdomen	-10.217
▁proposal	-10.217
▁Tripura	-10.217
▁context	-10.217
▁facilities	-10.217
▁security	-10.217
▁Church	-10.2171
▁moving	-10.2173
▁manager	-10.2176
▁ice	-10.2177
▁Sir	-10.2184
▁suffering	-10.2185
▁slowly	-10.2191
▁Kar	-10.2193
▁owner	-10.2198
▁Mohan	-10.2207
▁paintings	-10.2227
▁Students	-10.223
▁idols	-10.2241
▁120	-10.2242
▁generally	-10.2249
▁skills	-10.2257
▁spot	-10.2259
▁initiative	-10.2278
▁monk	-10.2281
▁causes	-10.2286
▁Ko	-10.229
▁73	-10.2293
▁advice	-10.23
▁purple	-10.23
▁tributary	-10.23
▁mound	-10.23
▁Route	-10.23
▁Gulf	-10.23
▁lyricist	-10.23
▁iron	-10.2301
▁1934	-10.2301
▁bark	-10.2302
▁suddenly	-10.2308
▁didn	-10.2309
▁improved	-10.2309
▁sell	-10.2311
▁raw	-10.2312
▁Jews	-10.2319
▁musical	-10.2322
▁damaged	-10.2322
ad	-10.2331
▁Code	-10.2343
▁Kabir	-10.2363
ten	-10.2372
▁99	-10.238
law	-10.2388
▁starring	-10.2392
▁carry	-10.2397
ung	-10.2405
▁rhythm	-10.2407
▁vehicle	-10.2415
▁follows	-10.2421
▁Persia	-10.2424
▁Prince	-10.2428
▁prisoner	-10.2429
▁mango	-10.243
▁Bombay	-10.2431
▁Lahore	-10.2431
▁Qatar	-10.2431
▁Stadium	-10.2431
▁administration	-10.2431
▁aquatic	-10.2431
▁Alexander	-10.2431
▁Jamuna	-10.2432
▁Therefore	-10.2432
▁DNA	-10.2432
▁UK	-10.2434
▁understood	-10.2438
▁Po	-10.2441
▁competitions	-10.2444
▁divorced	-10.2444
▁grade	-10.2446
▁discussed	-10.2449
▁11,	-10.2466
▁calls	-10.2471
▁MS	-10.2479
▁g	-10.2489
▁descendants	-10.2519
▁agree	-10.2523
▁looking	-10.2525
▁hatch	-10.253
▁revolt	-10.2531
▁dome	-10.2532
ua	-10.2541
▁truth	-10.2542
▁conference	-10.2545
▁genre	-10.2548
▁scientist	-10.255
▁Israel	-10.255
▁attraction	-10.2551
▁needs	-10.2556
▁inscription	-10.2558
▁carbon	-10.256
▁Rabindra	-10.2564
▁Major	-10.2565
▁Feluda	-10.2565
▁Festival	-10.2565
▁Literature	-10.2565
▁pilgrimage	-10.2565
▁Tintin	-10.2565
▁Vivekananda	-10.2565
▁definition	-10.2565
▁operating	-10.2565
▁Faridpur	-10.2566
▁Six	-10.2566
▁Feni	-10.2566
▁Tangail	-10.2566
▁throat	-10.2566
▁registered	-10.2571
▁resigned	-10.2572
▁majority	-10.2574
▁Barua	-10.2574
▁required	-10.2577
▁achieved	-10.2577
▁deer	-10.2585
▁rainy	-10.2593
▁engineering	-10.2606
do	-10.2617
▁listed	-10.2618
▁doesn	-10.2621
▁84	-10.2621
▁Th	-10.2629
▁Pala	-10.2633
▁29,	-10.2644
side	-10.2648
▁fields	-10.2653
▁Per	-10.2654
one	-10.2669
▁ring	-10.268
▁pseudonym	-10.2682
▁pieces	-10.2682
▁ran	-10.2683
ological	-10.2687
▁producer	-10.269
▁Tibet	-10.2696
▁68	-10.2697
▁glass	-10.2699
▁Physics	-10.27
▁queen	-10.27
▁themselves	-10.27
▁Constituency	-10.27
▁Medical	-10.27
▁1923	-10.27
▁Pasha	-10.2701
▁Dutch	-10.2701
▁Harry	-10.2701
▁appearance	-10.2703
▁Province	-10.2708
▁tigers	-10.2712
▁Punjabi	-10.2718
▁grown	-10.2722
▁Martin	-10.2727
▁sing	-10.273
break	-10.275
de	-10.2768
▁Z	-10.2785
▁pioneer	-10.2798
▁desert	-10.2803
▁Ja	-10.2808
▁Di	-10.2809
▁joint	-10.2818
▁phone	-10.2823
▁opinion	-10.2825
▁publication	-10.2826
▁Egyptian	-10.2828
▁courage	-10.2828
▁Represent	-10.2837
▁Cambridge	-10.2837
▁ideology	-10.2837
▁firing	-10.2837
▁angry	-10.2837
▁Joseph	-10.2837
▁Karachi	-10.2837
▁Former	-10.2838
▁compared	-10.2839
naval	-10.2841
▁invaded	-10.2842
▁coup	-10.2842
▁painted	-10.2845
▁afternoon	-10.2845
▁Minar	-10.2847
▁noticed	-10.2847
▁Hill	-10.2861
har	-10.2865
▁20,	-10.2873
▁Uttar	-10.2886
et	-10.2887
▁boundary	-10.289
▁Ro	-10.2906
▁talent	-10.2925
ika	-10.2935
▁designs	-10.2935
▁root	-10.2937
▁send	-10.2942
▁Y	-10.2942
▁9,	-10.2944
▁establish	-10.2945
▁inner	-10.2955
▁substance	-10.2965
▁multi	-10.2966
▁installation	-10.2966
▁Malaysia	-10.2968
▁behavior	-10.2975
▁Faisal	-10.2976
▁applied	-10.2976
▁Thailand	-10.2976
▁Prior	-10.2976
▁upgrade	-10.2976
▁clothes	-10.2978
▁butterflies	-10.2979
▁rights	-10.298
▁Five	-10.2981
▁planned	-10.2983
▁objects	-10.2985
▁increasing	-10.2986
▁Mar	-10.2989
▁tied	-10.299
▁marked	-10.2992
▁Rs	-10.2994
▁tenth	-10.3015
▁Bu	-10.3021
▁Radha	-10.3026
▁Biswas	-10.3026
▁critics	-10.3037
▁Gar	-10.3049
▁Math	-10.3053
abad	-10.3063
T	-10.307
ol	-10.3076
▁climb	-10.3078
▁waves	-10.3083
old	-10.3088
▁Ahom	-10.3106
▁Summ	-10.3106
▁presented	-10.3107
▁pillar	-10.311
▁brick	-10.311
▁diseases	-10.3113
▁Chand	-10.3116
▁Public	-10.3116
▁Siraj	-10.3116
▁fifty	-10.3117
▁mythology	-10.3117
▁curved	-10.3119
▁Blue	-10.312
▁Old	-10.3125
▁ideal	-10.3127
▁lifetime	-10.313
▁Philippines	-10.3139
▁Star	-10.314
▁academic	-10.3142
D	-10.315
▁Me	-10.316
▁drinking	-10.3166
▁95	-10.3188
v	-10.3195
▁chapters	-10.3202
▁devotees	-10.3204
